export const faqData = [
  {
    question: "Что сдать ает на хорошо примерно нужна уровень англиского b1 ?",
    answer: "B1-B2 желательно"
  },
  {
    question: "Для поступление на платную или грант? 2025",
    answer: "это минимальный балл, с которым вы можете к нам подать и гарантированно поступить на платную основу"
  },
  {
    question: "если у меня икт горит зеленым с 22 баллами это значит я буду ходить на курсы или полностью прошел?",
    answer: "курсы"
  },
  {
    question: "У меня вопрос, а в 2023 году для выпускников колледжей какой был пороговый балл? Кто типо сдавал",
    answer: "45 из 70"
  },
  {
    question: "Для колледжей балл на грант получается вообще не меняется да?",
    answer: "пока да, если будут изменения - сообщим"
  },
  {
    question: "Где найти инфу про ваш коледж?",
    answer: "номер приемной комиссии колледжа: +7 (7172) 64-56-96"
  },
  {
    question: "5май болатын ает основной ает па?",
    answer: "ия"
  },
  {
    question: "кстати, у меня вопрос насчёт иностранного гражданина казахской национальности, выпускника колледжа 2025 , для них есть какие то другие требования насчёт баллов сокращённого ЕНТ ? они так же должны получить для участия конкурса гранта 45 баллов? из 70",
    answer: "для иностранных гражданинов-казахов нет порога на ЕНТ"
  },
  {
    question: "для иностранных гражданинов-казахов нет порога на ЕНТ",
    answer: "вам достаточно его сдать на любой балл + АЕТ и сможете подавать к нам"
  },
  {
    question: "а если иностранный гражданин другой национальности, то какие требования для участия в конкурсе на грант?",
    answer: "тогда вы сможете поступить на платное отделение, пройдя собеседование, либо попробовать подать на грант через болонский процесс"
  },
  {
    question: "значит они могут участвовать на грант за любой балл да ? хоть 20 баллов",
    answer: "да, с любым баллом ЕНТ смогут к нам подавать, но обязательно надо сдать и АЕТ и набрать пороговые"
  },
  {
    question: "на 5 мая регистрация открылась?\nеще сколько раз будет основной?",
    answer: "открылась\nвплоть до срока подачи документов на поступление"
  },
  {
    question: "то есть если я наберу меньше минимального порога до которого раздавали грант я даже в самый захалуцкий уник не поступлю в каком нибудь Шабаркудуке?",
    answer: "если меньше балла на грант текущего года, то возможно\nв зависимости от квот и других вариантов (акиматовский грант и т.д.), можешь получить хотя бы так грант"
  },
  {
    question: "Грантовские ент можно использовать на поступление на платку?",
    answer: "можно"
  },
  {
    question: "В мае ещё будет АЕТ? Кроме 5",
    answer: "будут"
  },
  {
    question: "До какого месяца можно сдавать ает для гранта?",
    answer: "до начала июля"
  },
  {
    question: "Ает примерно неше рет болады до июля?",
    answer: "ай сайын болып турады, 1 айда бирнеше рет болуы да мумкин, накты саны жок. бирак тапсыру мумкиндыгыныз 2-еу, озынызге ынгайлы потокта тапсыра аласыз\n\nалда болатыны 5-майда болады"
  },
  {
    question: "можете скинуть ссылку на чат ?",
    answer: "https://t.me/+qOwgBtaiYeUyNzRi\n\n@sakosh_luv"
  },
  {
    question: "Есть ли даты основных аетов которые проходят не в Астане?",
    answer: "нету, о каждой будем объявлять +- за 10 дней"
  },
  {
    question: "А так их сколько будет в принципе?",
    answer: "каждый месяц по несколько раз проводятся до августа (для гранта до начала июля)"
  },
  {
    question: "в августе разве не каждую неделю",
    answer: "да, но это для платников"
  },
  {
    question: "за ает в регионах 5 мая платить надо? так же, с халыка?",
    answer: "да, 2700 тенге"
  },
  {
    question: "Ает начинается 5мая в 10:00?",
    answer: "да"
  },
  {
    question: "сколько нужно ходить на курсы и сколько выйдет по стоимости англ/икт",
    answer: "курсы длятся +- месяц, с вами свяжутся ориентировочно в мае. на данный момент цена одного курса 43.000 тенге"
  },
  {
    question: "норм если написал в номере договора 1111?",
    answer: "да"
  },
  {
    question: "блин получается не успел(\nкапец быстро разобрали в этот раз...",
    answer: "в следующем потоке можете зарегистрироваться"
  },
  {
    question: "Здравствуйте, пароль с логином завтра придут?",
    answer: "здравствуйте, да"
  },
  {
    question: "А почему АЕТ проводится во время школы? Будет ли еще попытка в мае или в июне?",
    answer: "будут"
  },
  {
    question: "а можно ли использовать тот результат который был первый раз, еще в том что было сбой",
    answer: "только если вы набрали нужное количество баллов для успешного прохождения"
  },
  {
    question: "те у кого Айкын они просто закрепляют свой сертификат да?",
    answer: "да"
  },
  {
    question: "А сколько у вас степендия? И есть ли отработка после уника ? Если да то сколько",
    answer: "на данный момент у бакалавра 47.135 тенге. отработка 3 года после выпуска"
  },
  {
    question: "Пороговые баллы 2025 на подачу грант вышли?",
    answer: "на фото минимальные баллы, с которыми вы можете подать к нам или поступить на платную основу. на грант пока неизвестно, будут известны после того, как выйдут результаты конкурса грантов"
  },
  {
    question: "Для поступление это на платку? И почему баллы на кб выросли?",
    answer: "1) да, в целом это минимальный балл, с которым вы можете подавать к нам\n\n2) так решил университет"
  },
  {
    question: "Если в дни проведения ЕНТ не будет доступных мест для сдачи ает то когда именно мы сможем сдать тест в июне?",
    answer: "если удобно в июне сдать на дату проведения и места есть, то сдаете\nесли не получилось записаться, то на след. дата сдаете"
  },
  {
    question: "Ссылку можно на этот чат?",
    answer: "https://t.me/+qOwgBtaiYeUyNzRi"
  },
  {
    question: "Если после первого курса я переведусь в другой загран уник, ничего не будет?",
    answer: "смотря в какой университет переводитесь, это нужно уточнять у их приемной комиссии"
  },
  {
    question: "@tomirizz можете пожалуйста объяснить по курсам англ и икт нужно подавать заявку или как",
    answer: "с вами свяжутся ориентировочно в мае"
  },
  {
    question: "А военная кафедра туда можно будет поступить только на 2 курсе? И будет ли отличаться обучение в военной кафедре?",
    answer: "прием документов начнется в середине первого курса. если идете на сержанта в запасе, то проходите кафедру на 2 курсе, если на офицера в запасе, то на 2 и 3 курсе (т.е. 2 года). вы так же будете посещать пары, учиться, но также будете и посещать занятия в кафедре, с расписанием после поступления вас ознакомят."
  },
  {
    question: "А как подать документы в айту ?",
    answer: "сначала сдаете АЕТ и ЕНТ, \n\nпотом в середине июля (точные даты объявит НЦТ) будет прием заявлений на участие в конкурсе грантов, будете выбирать 4 университета и специальности: если хотите к нам, то соответственно указываете нас первыми в приоритете. заявку на грант можете подать либо оффлайн, либо онлайн через виртуальную приемную комиссию. \n\nдалее после приема заявлений на грант будете ожидать результаты конкурса. после того, как они выйдут, приедете в наш университет с полным пакетом документов, мы объявим какие именно нужны ближе к подаче. подписываете договор и вы официально студент AITU."
  },
  {
    question: "АЕТ будет 4 числа каждый месяц?(Просто в апреле тоже было 4 числа сейчас тоже)",
    answer: "нет, определенного дня когда проводится АЕТ нет, потоки рандомно объявляют. но будут проводиться каждый месяц, о каждом мы объявляем в соц.сетях и здесь"
  },
  {
    question: "Когда я выбираю уник и подаю в айту кб и инфо тех попытки тратятся типо я 2 попытки потрачу?",
    answer: "да, это два разных выбора из возможных четырех"
  },
  {
    question: "Здраствуйте, если я зарегался на ает но еще не оплатил и не сдал то это будет считаться за попытку?",
    answer: "здравствуйте, не будет"
  },
  {
    question: "Значит все так же остается 2попытки да на настоящем?",
    answer: "если зарегистрировались на АЕТ и не придете, то да, 2 попытки так же остаются"
  },
  {
    question: "А сколько потоков сдачи ает будет в одном месяце?",
    answer: "каждый месяц по разному, летом будут чаще чем сейчас проводиться"
  },
  {
    question: "Значит будет по несколько потоков* в месяц?",
    answer: "попыток на сдачу у всех всего 2, не обновляются каждый месяц"
  },
  {
    question: "Ребят, никто не в курсе, новые даты дня открытых дверей ещё не объявляли?",
    answer: "пока точной даты нет, но планируется в мае"
  },
  {
    question: "АЕТ обязателен для поступления ?",
    answer: "да, в наш университет АЕТ обязателен наравне с ЕНТ"
  },
  {
    question: "Я 55 на ент набрал , жб поступлю ?😂",
    answer: "смотря что за ЕНТ. если ЕНТ ТиПО, то можете подавать. также если у вас есть квота кандас, то тоже сможете подать, только еще АЕТ сдайте"
  },
  {
    question: "спасибо за ответ , а как могу зарегистрироватся ? и еще один вопрос если наберу мало баллов что тогда будет ?",
    answer: "1) о каждом потоке мы объявляем в соц.сетях и здесь, регистрируетесь через сайт. пока регистрация закрыта\n\n2) у вас будет еще одна попытка пересдать"
  },
  {
    question: "У меня баллы с пробного аета не выходят, где можно посмотреть",
    answer: "позже должны появиться на сайте, также если вы сдавали 17 числа, вы можете посмотреть их на сайте"
  },
  {
    question: "Надо ли набирать какой минимум по предметам ЕНТ?",
    answer: "математическая грамотность и грамотность чтения - минимум 3 балла по каждому \n\nистория Казахстана и профильные - минимум 5 баллов по каждому"
  },
  {
    question: "Если 1 предмет пересдаешь на ает, там будет возможность завешить тестирование если ответить на вопросы только 1 модуля? Или на 2 на рандом нужно будет ответить?",
    answer: "если вам нужно на АЕТ пересдать только один модуль, вы можете только его пересдать, при этом второй модуль даже открывать не нужно"
  },
  {
    question: "Сдавал 17 пробный,  смотрю в абитуре, мои записи, там написано у вас нет экзаменов",
    answer: "это баг абитура, если вы в списке ребят, кто 17 числа сдавал есть, значит все норм"
  },
  {
    question: "а какие соц.сети не подскажите ?",
    answer: "в инстаграме: @astana_it_university\nв телеграме: @aitu2020info"
  },
  {
    question: "Здравствуйте, Я зарегестрировалась на ает 5го мая,хочу отменить но уже поздно,у меня уйдет шанс ?",
    answer: "здравствуйте, не уйдет"
  },
  {
    question: "здравствуйте, на сайте для регистрации на АЕТ пишет \"даты тестирования недоступны\".Это нормально?",
    answer: "здравствуйте, регистрация на ближайший поток завершилась, так что это нормально. ждите следующих потоков, о каждом мы будем объявлять"
  },
  {
    question: "Здравствуйте, на сайте абитура только результаты ает 4 апреля. Выйдут ли результаты 17 апреля?",
    answer: "здравствуйте, абитур сейчас лагает, посмотрите список участников АЕТ 17.04 на сайте. если вы там есть, значит все норм"
  },
  {
    question: "Примерно сколько потоков будет до конкурса гранта? И по сколько потоков в месяц будет? Кто то писал выше что будут проводить чаще летом",
    answer: "точного количества потоков нет, но про то что летом чаще будут проводиться - правда"
  },
  {
    question: "А значит будет по несколько потоков в месяц? А то боюсь в мае провалить, а если не пойду то не успею до гранта сдать",
    answer: "да, по несколько потоков в месяц"
  },
  {
    question: "Только в здание Астана IT можно сдавать ает без оплаты?",
    answer: "да"
  },
  {
    question: "Где в регионах будет проводится AET?",
    answer: "адреса написаны на сайте"
  },
  {
    question: "Қайырлы күн, ертең ает нешеде болады?",
    answer: "10:00"
  },
  {
    question: "А в номер договора и код студента что писать?",
    answer: "1111"
  },
  {
    question: "Здравствуйте, примерно когда придет логин и пароль?",
    answer: "сегодня-завтра"
  },
  {
    question: "Завтра ает 😱?",
    answer: "да, для регионов"
  },
  {
    question: "49 икт это проходной?",
    answer: "да, успешная сдача"
  },
  {
    question: "Комбинация физмат в айту на казахском или тоже англ",
    answer: "ЕНТ сдаете на любом языке, АЕТ оба модуля на английском для любой комбинации"
  },
  {
    question: "ает уже завтра, почему все еще неизвестно?",
    answer: "организацией АЕТ занимаемся не мы"
  },
  {
    question: "Тиркелу жабылып калмадыма?",
    answer: "ия, келесі потокқа тіркеле аласыз, нақты күнің кейінрек айтамыз"
  },
  {
    question: "Здравствуйте, если я вчера зарегистрировался на АЕТ и сейчас оплачу, меня пустят?",
    answer: "здравствуйте, главное чтобы платеж успел пройти"
  },
  {
    question: "Здравствуйте, можете сказать как оплатить? Я знаю что через халык но уже не помню как именно",
    answer: "https://t.me/c/2417326188/29664"
  },
  {
    question: "Здравствуйте, скажите пожалуйста, а смс на завтрашний ает,уже должно было прийти?",
    answer: "сегодня в течение дня и завтра до аета должно быть"
  },
  {
    question: "Здравствуйте, 1)кроме чека и удостоверения что-нибудь еще с собой взять? \n2) если сдаёшь только 1 модуль, то можно и 2й час потратить на него?",
    answer: "здравствуйте \n\n1) ручку желательно\n2) нет, один модуль длиться только один час"
  },
  {
    question: "Допустим я вот сдал икт, и англ, но англ прошел только с условием что буду проходить курсы. Сколько мне нужно ходить на эти курсы?  и они онлайн?",
    answer: "https://t.me/c/2417326188/33912"
  },
  {
    question: "Можно еще вопрос,если я зарегестрироваласт на ает,но не буду сдавать, у меня не уйдет попытка?",
    answer: "Если не пришли, не сгорает"
  },
  {
    question: "В этом году если набрать выше 91 то это примерно грант на КБ? Сколько был в прошлом году грант на КБ и пороговый балл",
    answer: "в прошлом году был 80 на грант\nподробнее: https://t.me/c/2417326188/34277"
  },
  {
    question: "Мен ает тапсрдм\nИкт результат баска логинде \nИ ертен ает тапсрам \nНо ол англ болады и еще баска логин берды\nТурлы логин результаттарн каблдай берема???",
    answer: "баска логин дегенде, логин сиздын ИИН гой"
  },
  {
    question: "Алдында бырыншы пробный болган кезде айтудын сайтымен болды\nОл жерге почтамен кырдык и икт прохолной алп кеттм \nА на этот раз убт форматта но логин иин и мен англ тапсрсам \nЕкеуынын результатын каблдай берема???",
    answer: "барлыгы бир сайтта коринеды, кабылданады"
  },
  {
    question: "где можно узнавать объявления о датах ает?",
    answer: "на сайте: https://admission.astanait.edu.kz/aet\ninsta:astana_it_university\ntg: https://t.me/aitu2020info"
  },
  {
    question: "Менде фамилияда қате кетіпті кәзір жөндедім сонда бүгін болатын аетке кіре алмаймын ба?",
    answer: "бугынгы аетти тапсыра алмайсыз, келесы ает-ке жазылыныз"
  },
  {
    question: "Если я сдал икт на проходной мне сегодня достаточно лишь англ сдать? или на всякий лучше икт тоже сделать",
    answer: "англ ток"
  },
  {
    question: "Здравствуйте если я набрал проходнои балл по икт то сегодняшнем ает я могу же 2 часа только англ делать да а икт оставить?",
    answer: "нет, на 1 модуль дается только 1 час"
  },
  {
    question: "Саламатсыздар ма, маған әлі сообщения келмеді логин парроль",
    answer: "закрептагы документтен озынызды тексерип кориниз, мумкин данные дурыс енгизилмеген болар"
  },
  {
    question: "Егер данные дұрыс болса ше?",
    answer: "СМС может не приходить по нескольким причинам:\n- либо блокирует оператор\n- либо попадает в спам (если у вас андроид)\n- либо вы указали неверный номер телефона при регистрации"
  },
  {
    question: "сколько ещё раз будет проводиться ает ?",
    answer: "точное количество неизвестно, ает будет проходить до августа, именно в мае планируем провести еще один экзамен в регионах"
  },
  {
    question: "Чаттын сілтемесін жібере аласыздар ма?",
    answer: "https://t.me/+qOwgBtaiYeUyNzRi"
  },
  {
    question: "Гайс сегодня ает во сколько начался?",
    answer: "10:00"
  },
  {
    question: "саламатсзба егер мен 17 сі 1 модульден отып 2іншісн пересдачаға калсам келесыде тек 2інші модульді тапсырамынғой да?",
    answer: "ия"
  },
  {
    question: "Если англ на 20 сдал, это мне нужно просто курсы за 43к пройти верно?",
    answer: "да, курсы длятся +- месяц, с вами свяжутся ориентировочно в мае. на данный момент цена одного курса 43.000 тенге"
  },
  {
    question: "Сколько еще раз можно ает сдать?",
    answer: "точное количество неизвестно, ает будет проходить до августа, именно в мае планируем провести еще один экзамен в регионах"
  },
  {
    question: "А курсы можно в июне проходить",
    answer: "да, самое главное успеть пройти до начало конкурса на грант"
  },
  {
    question: "В мае можно курсы пройти сразу?\nИ как курсы будут проводитьсч",
    answer: "в мае только набор будет, сами курсы с июня. в онлайн формате"
  },
  {
    question: "В июне будет поток на ает?",
    answer: "будет"
  },
  {
    question: "Если я получил 26 по англ то я иогу поступить но с курсами?",
    answer: "да, курсы проходите и потом можете подавать к нам"
  },
  {
    question: "После курсов мне надо заново сдавать ает англ?",
    answer: "нет, будете сдавать отдельный экзамен после курсов"
  },
  {
    question: "Если набрал 20 по англискуму это с курсами да?",
    answer: "да, 20-29 это прохождение с курсами"
  },
  {
    question: "Здравствуйте, можно вопрос по поводу АЕТ? Я при регистрации указывал наличие сертификата IELTS и прикрепил его , при прохождении самого теста сегодня все равно появились задания по английскому. Как мне сказали, нужно просто завершить тест и все. Будет ли этот результат учитываться в будущем?",
    answer: "здравствуйте, не будет, у вас уже есть освобождение"
  },
  {
    question: "набрал 21 по англу это получается я прошел но с курсами?",
    answer: "да\nанглийский язык:\n0-19 - пересдача\n20-29 - проходите с курсами\n30-50 - успешно\n\nИКТ:\n0-9 - пересдача\n10-24 - проходите с курсами\n25-50 - успешно"
  },
  {
    question: "на фото минимальные баллы, с которыми вы можете подать к нам или поступить на платную основу. на грант пока неизвестно, будут известны после того, как выйдут результаты конкурса грантов",
    answer: "каждый год по-разному \nв прошлом году."
  },
  {
    question: "из всех попыток ?",
    answer: "да"
  },
  {
    question: "да\nанглийский язык:\n0-19 - пересдача\n20-29 - проходите с курсами\n30-50 - успешно\n\nИКТ:\n0-9 - пересдача\n10-24 - проходите с курсами\n25-50 - успешно",
    answer: "."
  },
  {
    question: "ает влияет лишь на поступление? тоесть все равно какой балл лишь бы проходной?",
    answer: "верно"
  },
  {
    question: "хочу спросить насчет курсов, каждый из них стоит 43000? или в общей сумме",
    answer: "каждый"
  },
  {
    question: "А их можно проходить онлайн если я не проживаю в Астане?",
    answer: "нет"
  },
  {
    question: "АЕТ сколько раз проходит не кол-во попыток а сколько раз в общем будет?",
    answer: "точного количества потоков нет, они проводятся рандомно, каждый месяц по несколько потоков"
  },
  {
    question: "А когда начинается:)",
    answer: "в середине июля ориентировочно, точные даты объявит НЦТ"
  },
  {
    question: "А вот если он к примеру на 3 попытку запишется (если так можно) и у него до этого момента айлтс появится у него же на автомате должно пройти?",
    answer: "просто надо будет загрузить сертификат аелтс на сайт абитур, самое главное до поступления успеть загрузить"
  },
  {
    question: "Значит до июнья хотяб на курс тапсрп улгеру керек я",
    answer: "ия"
  },
  {
    question: "Если первый модуль я сдала на проходной балл на базе курсов, могу ли я подать на грант? Или для этого нужно успешно сдать английский?",
    answer: "да, если вы прошли с курсами, вы спокойно можете подавать к нам на грант после окончания курсов"
  },
  {
    question: "да, если вы прошли с курсами, вы спокойно можете подавать к нам на грант после окончания курсов",
    answer: "второй вариант: сдать еще раз АЕТ успешно, чтобы не проходить курсы. но в обоих случаях вы сможете подавать на грант к нам"
  },
  {
    question: "Здравствуйте, а что если у меня ает за 27 число удалился из моих записей и результатов нет?",
    answer: "здравствуйте, это баги абитура, позже появятся заново + выйдет список со всеми участниками и их результатами"
  },
  {
    question: "А курсы в универе бесплатно?",
    answer: "нет, один курс на данный момент стоит 43.000 тенге"
  },
  {
    question: "А если экзамен не сдашь?",
    answer: "не сможете получить сертификат об окончании курса и соответственно подавать к нам"
  },
  {
    question: "экз после курсов в онлайн формате?",
    answer: "да"
  },
  {
    question: "один курс? а их чо несколько что ли",
    answer: "есть курсы по английскому языку и ИКТ, смотря сколько баллов на АЕТ наберете"
  },
  {
    question: "Здравствуйте, а где нужно прикрепить сертификат за айкын? Или мне нужно будет его показать только при подаче документов?",
    answer: "здравствуйте, сертификат прикрепляете в абитур в раздел «Поступление», также прикрепляете при регистрации на сам АЕТ"
  },
  {
    question: "А нужно прикрепить в абитур сейчас или при поступлении? Просто ает я уже сдала, поэтому по икт проходной балл, а по английскому я и не сдавала",
    answer: "прикрепите сейчас, если вдруг до подачи на грант загруженный сертификат слетит, просто прикрепите его еще раз"
  },
  {
    question: "Здравствуйте , а если сдам ает в июня и набрал проходной с курсами а курсы уже начались то я смогу на курсы зайти ?",
    answer: "здравствуйте, да, будут еще наборы в июне. длительность обучения соответственно короче, чем в группах, набранных в мае (закончите курс за 1-2 недели), но и нагрузка будет повыше"
  },
  {
    question: "А как примерно будет проходить онлайн курс?",
    answer: "в основном будете созваниваться с преподавателями в гугл мит и выполнять их задания"
  },
  {
    question: "Можно сказать как обычные доп занятие по англ?",
    answer: "верно"
  },
  {
    question: "@tomirizz привет, вы не знаете когда выйдет список Айкод и сертификаты?",
    answer: "добрый день, в этом месяце уже должны отправить"
  },
  {
    question: "За АЕТ надо было платить 2700? У нас просто не спрашивали чек об оплате",
    answer: "да, нужно было оплатить, иначе вашего результата не будет в базе"
  },
  {
    question: "А когда результаты примерно выйдут?",
    answer: "через 1-2 недели примерно"
  },
  {
    question: "Курсы когда нужно сдавать?",
    answer: "с вами свяжутся в мае, сами курсы в июне будете проходить"
  },
  {
    question: "Ает будет проводиться еще в этом месяце в регионах?",
    answer: "будет"
  },
  {
    question: "А если мне нужно сдать ает ещё раз где то в июне я не смогу курсы пройти?",
    answer: "сможете, просто курс будет ускоренный и нагрузка в день больше, чем если в мае сдадите"
  },
  {
    question: "А курсы только в июне будут? В июле, августе не будут получается да?",
    answer: "в середине июля вы уже подаете заявление на грант, поэтому курсы будут в июне-начале июля"
  },
  {
    question: "А вторая попытка есть?",
    answer: "сдать АЕТ да, если первую уже потратили в основном потоке"
  },
  {
    question: "Допустим я 12 июня сдаю ент, я успею после 12 июня сдать ает?",
    answer: "да, летом потоки будут чаще, почти каждую неделю"
  },
  {
    question: "Кто шарит за квоты? Не могли бы помочь что дает 1% квоты при поступлений на грант? Ниже порог?",
    answer: "1% всех грантов для квотников выделяется. верно, вы можете пройти на грант с баллами меньше, чем по общему конкурсу, так как будете участвовать в отдельном конкурсе для квотников"
  },
  {
    question: "А можно както айтудын озыне обратиться на счет англ \nБр карап шыксыншы\nМногие на счкт англ жалуются \nУ меня уровень в1 а сыздерге в1 уровеньнен бастап керек\nНа в1 тапсрма 10-15 ак а дальше уто форматндағы сурактар оте киын",
    answer: "здесь все зависит от вашего уровня, задания даются на уровне А2-В2"
  },
  {
    question: "снизьте кд отправки сообщений 🤧",
    answer: "это нужно чтобы не было спама"
  },
  {
    question: "Привет, можете подсказать пожалуйста сколько идет на грант проходной балл ?",
    answer: "привет, балл на грант меняется каждый год и зависит от количества поступающих и количества выделенных грантов. известен будет лишь после того, как выйдут результаты конкурса грантов"
  },
  {
    question: "Здравствуйте, у меня в абитуре за 5 мая стоят прочерки вместо баллов. Это пофиксится?",
    answer: "здравствуйте, да"
  },
  {
    question: "Здравствуйте хотел бы узнать, еще один ает который будет в мае он будет считаться как пробник или как основной?",
    answer: "здравствуйте, как основной"
  },
  {
    question: "Курсы получается будут оффлайн ?",
    answer: "онлайн"
  },
  {
    question: "если ает сдавать в самом универе, при подачи на грант эти резы будут там высвечиваться?",
    answer: "неважно где сдадите, результаты будут засчитаны"
  },
  {
    question: "АЕТ влияет в будущем на распределение в группе? Например, если наберешь много, то будешь учиться с теми, кто тоже много набрал?",
    answer: "не влияет"
  },
  {
    question: "не влияет",
    answer: "максимум на группы по английскому языку"
  },
  {
    question: "Можно подробнее, пожалуйста?👀",
    answer: "у вас на первом курсе в 1 и 2 триместре будет дисциплина «Иностранный язык», результаты АЕТ по английскому могут сыграть роль в распределении по группам по уровням (В1-В2)"
  },
  {
    question: "а эта группа влияет на файналы и тп экзаменам",
    answer: "нет"
  },
  {
    question: "Подскажите пожалуйста, какой проходной аелтс нужен?🙏🏻",
    answer: "5.0+"
  },
  {
    question: "если я сдаем ает в июне , то успеваю по дедлайну курсов?",
    answer: "успеваете"
  },
  {
    question: "А что если в июле сдать ает, и окажется что только с курсами проходишь",
    answer: "в июле потоки уже будут без курсов, то есть либо сдали успешно, либо провалили"
  },
  {
    question: "Если я сдал на первой попытке икт на отлично то могу же не сдавать его на второй попытке?",
    answer: "да"
  },
  {
    question: "когда отправят сертификат",
    answer: "скоро"
  },
  {
    question: "Но грант можно ещё использовать её или как ?",
    answer: "да, до подачи заявок на грант если сдаете"
  },
  {
    question: "Регистрация в Астане когда будет?",
    answer: "точной даты пока нет, мы объявим"
  },
  {
    question: "До какого числа мы можем сдавать ает",
    answer: "если хотите поступить на грант, то до начала июля"
  },
  {
    question: "У кого то есть задачи этого года?",
    answer: "прошлогодних задач и пробников АЕТ не предоставляем, есть только материалы для подготовки: https://t.me/c/2417326188/29186"
  },
  {
    question: "А курсы можно как то бвстро закончить а не месяц типо за неделю??",
    answer: "если АЕТ сдадите в середине-конце июня, то курсы быстрее чем за месяц пройдете, но и нагрузка в день будет выше"
  },
  {
    question: "новый поток АЕТ для регионов: 12.05 в 14:30",
    answer: "только для регионов, не для Астаны"
  },
  {
    question: "Больше АЕТ - а не будет в регионах?",
    answer: "будут"
  },
  {
    question: "Получается самый крайний АЕТ будет примерно к концу июня?",
    answer: "для гранта да, конец июня-начало июля"
  },
  {
    question: "Наверное в инсте напишут типо ласт шанс на грант ает?",
    answer: "да, предупредят, о последнем потоке с курсами тоже"
  },
  {
    question: "Здравствуйте! а что будет если я заполнила личные данные на главной странице...? я до этого давно заполняла когда регалась на сайт",
    answer: "здравствуйте, ничего страшного, перед подачей к нам при необходимости заполните заново"
  },
  {
    question: "Привет, 5 не тапсыргандар бар ма? Тура алдындагыдай ма алде озгерыстер бар ма?",
    answer: "жеке әңгімелесу үшін флуд чат бар: https://t.me/+8fday_q-cpQ1NzBi"
  },
  {
    question: "Он также платный,2700?",
    answer: "да"
  },
  {
    question: "Это последний ает (12мая)в регионах или еще будет",
    answer: "будут еще потоки"
  },
  {
    question: "Когда будет последний поток ает в регионах помимо Астаны, нужна точная информация",
    answer: "точной даты мы не знаем. ориентировочно конец июня-начало июля для подачи на грант"
  },
  {
    question: "В мае после этого потока 12 мая, будут ещё потоки в этом месяце?",
    answer: "будут"
  },
  {
    question: "Здравствуйте, по оплате АЕТа все так же? Через халык, айди студента и номер договора 1111?",
    answer: "да"
  },
  {
    question: "Как поделиться группой? Можно ссылку этого чата?",
    answer: "https://t.me/+qOwgBtaiYeUyNzRi"
  },
  {
    question: "если прошел какой то модуль на прохождение но с курсами, как записаться на курсы?",
    answer: "в конце мая с вами свяжутся насчет курса"
  },
  {
    question: "в астане ает в июне будет?",
    answer: "будет"
  },
  {
    question: "Здравствуйте,а будет ещё в июня в регионах ает на грант ?или только в мае ?",
    answer: "да, ориентировочно конец июня-начало июля для подачи на грант"
  },
  {
    question: "А кому отправить заявления",
    answer: "админдердын биреуине жибересиз"
  },
  {
    question: "Если я сдал в апреле пробный, в мае основной, могу ли еще раз сдать в июне?",
    answer: "да, есть еще 1 попытка на основной ает"
  },
  {
    question: "Где выйдут результаты 1-го этапа iQalam? И когда? Должны сегодня выйти?",
    answer: "https://admission.astanait.edu.kz/iqalam"
  },
  {
    question: "Если я подаю на грант, можно Ли сдать АЕТ в июне",
    answer: "да, последний ает на грант будет ориентировочно в конце июня-начало июля для подачи на грант"
  },
  {
    question: "12-ші мамыр күнгі ает соңғысы ма? Одан кейін әлі потоктар болады ма?",
    answer: "әлі де болады"
  },
  {
    question: "можете пожалуйста ссылку отправить для приглашения кого-то?",
    answer: "https://t.me/+qOwgBtaiYeUyNzRi"
  },
  {
    question: "Добрый вечер ! В Астане еще будет ает??",
    answer: "да, следите за новостями"
  },
  {
    question: "в июне тоже будет 2 аета?",
    answer: "точного количества потоков нет, но летом ает будут чаще проводиться"
  },
  {
    question: "в мае больше не будут?",
    answer: "будут, следите за новостями в чате"
  },
  {
    question: "Когда для Астаны ает откроют?",
    answer: "пока неизвестно, следите за новостями, в чате и соц.сетях объявим"
  },
  {
    question: "айлтс до какого числа можно сдать, чтобы прикрепить потом при подаче на грант?",
    answer: "до сроков подачи на грант, примерно середина-конец июля (объявляются даты тестцентром)"
  },
  {
    question: "А каждую попытку надо 2700 платить?",
    answer: "да"
  },
  {
    question: "то есть если сдать в первом недели июля, то успею, да?",
    answer: "смотря когда сертификат выйдет, желательно пораньше сдать"
  },
  {
    question: "в комментариях университет ответил одному человеку: «Добрый день! К сожалению, мы принимаем только официальный электронный сертификат IELTS. Скан в PDF-формате, к сожалению, не подходит.»\n\n\nно ведь если сдаешь paper based ielts, то электронного варианта попросту нет, что делать в таком случае? документ то всё равно действителен. только что написала центру сдачи айлтс, они сказали, что в таком случае\nпредоставляется скан документа",
    answer: "Центр, где вы сдавали IELTS, предоставляет официальный сертификат вам. Инструкции к ним они высылают обычно на почту или на самом сайте написано про получение"
  },
  {
    question: "Когда выйдет результат АЕТ 5 мая?",
    answer: "через несколько недель"
  },
  {
    question: "Можете скинуть ссылку результатов ает за 17 апреля,  на сайте не выходят баллы за тот ает, а еще неизвестна дата open day в айту?",
    answer: "https://docs.google.com/spreadsheets/d/1GDbTqNFEn_AcUf0cf1Vj2hO6sma01lJEE3DJSAHOgqk/htmlview"
  },
  {
    question: "Можете скинуть ссылку результатов ает за 17 апреля,  на сайте не выходят баллы за тот ает, а еще неизвестна дата open day в айту?",
    answer: "дод ориентировочно в мае, точную дату объявим позже"
  },
  {
    question: "Что обозначают цвета?",
    answer: "красный - пересдача\nзеленый - есть проходной балл ( с курсами или успешная)"
  },
  {
    question: "Если 4 апреля Ает сдал все нормально засчитывается же да? Там нужные баллы",
    answer: "да"
  },
  {
    question: "привет  на счет творческого экзамена , темы собеседований и проектов будут свободными",
    answer: "нет, список будет"
  },
  {
    question: "Это 110 или 90?",
    answer: "110 был минимальный балл на грант в прошлом году. 90 это минимальный балл, с которым вы сможете к нам подать, потому что балл на грант зависит от количества поступающих и количества выделенных грантов, соответственно будет известен только после выхода списка результатов конкурса на грант"
  },
  {
    question: "платка?",
    answer: "минимальный проходной балл - минимальный балл для платки и для участия в конкурсе на грант (не гарантирует присуждение гранта)"
  },
  {
    question: "2025 жылы конкурс кезінде өтініш беру үшінгі шекті бал қандай нақты. Ақпараттық қауіпсіздікке",
    answer: "90 деп тұр ғой"
  },
  {
    question: "Немного странно, указан 2024 год  и баллы для Гранта ниже , чем для платки",
    answer: "это был 2024 год, сейчас на некоторые специальности мы подняли порог"
  },
  {
    question: "Аа значит 110 в 2024 гарантировал выйгрыш гранта?",
    answer: "да"
  },
  {
    question: "А для льготников на грант, баллы будут меньше для поступления?\n\n\n\nУ них типо своего конкурса между льготниками , те не как общий да",
    answer: "минимальный пороговый балл для подачи у них такой же, как для всех. однако грант выиграют с баллом меньше, чем у остальных"
  },
  {
    question: "минимальный пороговый балл для подачи у них такой же, как для всех. однако грант выиграют с баллом меньше, чем у остальных",
    answer: "к примеру в 2024 году на ИТ минимальный порог был 80. балл на грант был 110. однако льготники смогли поступить на грант на эту специальность с баллами меньше, чем 110, но больше 80 (так как это минимальный порог к нам)"
  },
  {
    question: "А для льготников на грант, баллы будут меньше для поступления?\n\n\n\nУ них типо своего конкурса между льготниками , те не как общий да",
    answer: "да, если они не пройдут по общему конкурсу, у них будет отдельный конкурс для льготников"
  },
  {
    question: "В унике сложно учиться?",
    answer: "зависит от вашего уровня английского языка и в целом от вас самих, отношения к учебе"
  },
  {
    question: "Сонда ақпараттық технологияға тоже 90 ба сонда не боп кетті",
    answer: "без матов"
  },
  {
    question: "Прям надо набрать минимум 110 что бы на грант учится?",
    answer: "нет, 110 это был минимальный балл на грант в прошлом году. никто не знал, что будет именно 110, так как балл на грант становится известен лишь после выхода списка прошедших по конкурсу"
  },
  {
    question: "Если IELTS >= 6.5, то я буду учить другой язык, или это будет считаться как доп. предмет? Спасибо.",
    answer: "вместо английского языка будете учить на выбор немецкий/китайский/корейский. не доп.предмет"
  },
  {
    question: "Крч оң жақта былтырғы соңғы оқушы абиттің балы жазылған мысалы 100 грантка 500 абит таласса мен 125 жинап менеджмент таңдасам 126+ жинағаг 100 бала грант алып 400і басқа универ басқа мамандық жеңді немесе грантсыз қалды. Ал оң жағында 2025 жылғф конкурсқа қатысуға болатын баллдар мен 89 жинасам инфо мат авто маған айту шықпайды. Ал 90 жинасам шығады бірақ грант ұту шансым белгісіз 100 грантқа 500 адам таласып соның 401 і менен төмен жинаса ғана мүмкін ал оны конкурс біткен соң ғана көре аламыз. Бірақ 4 мамандық таңдауда конкурс балдары осындай @tomirizz дұрыс түсіндірдімба",
    answer: "дұрыс"
  },
  {
    question: "А в унике казахи и русские вместе учиться в 1 группе, или там разделяют? В плане там есть выбор группы?",
    answer: "если вы имеете ввиду выпускников казахских и русских школ, то разницы нет, учимся все вместе"
  },
  {
    question: "120 жетип калама негизи? Ент",
    answer: "белгісіз"
  },
  {
    question: "Возможно ли поступить на грант с баллами 100+-",
    answer: "никто не знает поступите ли вы на грант с этим баллом. но подать сможете, для подачи минимум 90 надо"
  },
  {
    question: "Платка скок баллов?\n\n\nТоесть наберу 85,и несмогу на платку попасть?",
    answer: "столбик «для поступления 2025»"
  },
  {
    question: "Какой язык из перечисленных лучше всего обучают по вашему мнению? И вообще, можно ли будет поменять язык, если не понравится? Можно ли снизить кулдаун до 2 минут хотя-бы?",
    answer: "1) всем языкам обучают на довольно высоком уровне. выбирайте тот, который больше хотели бы изучать\n\n2) нет, поменять будет нельзя\n\n3) нельзя, во избежание спама"
  },
  {
    question: "Всм для поступления? С 90 баллами можно подавать на грант?",
    answer: "да, подать можно. но именно поступление на грант это не гарантирует, будет конкурс"
  },
  {
    question: "Тоесть наберу 85,и несмогу на платку попасть?(уберите огран в 5 минут пж)\n\nОфициальный известно ,что просто поступление 90 баллов,но порог на грант не известен так полагаю?",
    answer: "если на ИТ и ИБ, то да"
  },
  {
    question: "Может быть глупый вопрос ибо о гранте я мало что знаю. Но все же задам можно ли при подаче на университеты подать на один и тот же университет но с разными специальностями. Я имею в виду что абитурент может подать запрос на 4 университета и могу ли я 1 выбрать AITU информационные технологии и 2 выбрать так же AITU но на кибер безопасность",
    answer: "да, сможете"
  },
  {
    question: "и это при том факте что именно нужно сдавать ЕНТ полное , а для сокращённого ЕНТ где после колледжа по своей профессии уже такое не прокатит ?",
    answer: "там нужно по профильным предметам смотреть"
  },
  {
    question: "Официальный известно, что просто поступление 90 баллов, но порог на грант не известен так полагаю?\n\n( сделайте огран в 2 минут хоть пж)",
    answer: "да, с 90 баллами сможете 100% поступить на платное отделение либо подать на грант, но сам балл на грант будет неизвестен до выхода результатов конкурса"
  },
  {
    question: "В какие страны чаще уходят по обмену?",
    answer: "наш университет сотрудничает со множеством стран по всему миру, студенты выбирают то, что им по душе. так что точно нельзя назвать, в какие именно, но вузов-партнеров у нас очень много"
  },
  {
    question: "Вы когда успели КБ поднять до 90 баллов",
    answer: "так решил университет"
  },
  {
    question: "При подаче на университеты 1 будет в приоритете? Если да, то если не пройду по 1 будут рассматривать 2 запрос и так далее?",
    answer: "верно"
  },
  {
    question: "Добрый вечер, у меня тут проблемка одна. Хотела зарегистрироваться на ает, но когда выбираю город астана почему то дата не выходит. Когда выбираю другой город то все ок. Что тут можно сделать?",
    answer: "означает, что ает будет в регионах..."
  },
  {
    question: "Добрый вечер, у меня тут проблемка одна. Хотела зарегистрироваться на ает, но когда выбираю город астана почему то дата не выходит. Когда выбираю другой город то все ок. Что тут можно сделать?",
    answer: "добрый вечер, ближайший поток будет для всех регионов кроме Астаны, поэтому вы не можете зарегистрироваться. ожидайте потоков в Астане"
  },
  {
    question: "Расписание занятий университет сам составляет или дают возможность выбрать студентам?",
    answer: "расписание университет составляет сам"
  },
  {
    question: "когда ает в астане?",
    answer: "пока нету точной даты"
  },
  {
    question: "джиги платкада ает нужна ?",
    answer: "нужна брат"
  },
  {
    question: "Айкод сертификат не придет?",
    answer: "придет в ближайшее время"
  },
  {
    question: "сколько стоит платное обучение в айту?",
    answer: "Стоимость обучения в нашем университете составляет 2,500,000 (два миллиона пятьсот тысяч) тенге в год, без учета скидок."
  },
  {
    question: "этот ает последние в этом году?",
    answer: "нет, будут ещё вплоть до подачи документов для поступления в университет"
  },
  {
    question: "То есть до половины июня?",
    answer: "июля и август\nно если на грант будете подавать, то вам нужно сдать до сроков подачи на грант, примерно до середины июля"
  },
  {
    question: "Сколько стоит платка в колледже?",
    answer: "Сколько стоит обучение в вашем колледже?\n\nМы ежегодно ведем набор на платное отделение, стоимость обучения ежегодно меняется. Все интересующие вас вопросы вы можете узнать, позвонив по телефону в приемную комиссию 8(7172) 64-56-96."
  },
  {
    question: "здравствуйте, чтобы правильно зарегистрироваться нужно не только заполнить где екселенс тест но и личные данные?",
    answer: "да"
  },
  {
    question: "если я сдала ает успешно 5мая, мне же больше сдавать не нужно? Могу с этими баллами подавать на грант",
    answer: "да"
  },
  {
    question: "👋🏽👋🏽 АЕТ оплата қай уақытқа дейін жасау қажет?",
    answer: "тіркелуден кейін"
  },
  {
    question: "Иә, ол түсінікті ғой. Типо определенный уақыты барма төлеп үлгеру керек дегендей? Или ает кіргенге дейін төлеп тастасаң болдыма?",
    answer: "сразу төлеңіз тіркелгеннен кейін"
  },
  {
    question: "если сдали в астане тоже?",
    answer: "да"
  },
  {
    question: "екеуіне де ма?",
    answer: "ия"
  },
  {
    question: "Почему у меня в “мои записи” стоит балл по ИКТ, а по английскому нет? Я оба сдавал",
    answer: "позже исправят, ошибка сайта"
  },
  {
    question: "икт как расшифровать",
    answer: "информационно-коммуникационные технологие"
  },
  {
    question: "Какой уровень английского должен быть чтобы 30+ набрать?",
    answer: "В1+"
  },
  {
    question: "Есть ли льготы семьям из многодетных семей?",
    answer: "да, при подаче на грант если не пройдете по общему конкурсу, будете участвовать в конкурсе для льготников и сможете пройти с баллами меньше (но должны быть выше минимальных пороговых баллов обязательно). также будет преимущество при получении места в общежитии. и скидка 30%, если поступаете на платное отделение"
  },
  {
    question: "Если я получу грант в конкурсе для льготников я не буду получать стипендию??",
    answer: "будете"
  },
  {
    question: "если набрал бал на ает для курсов, что это значит, надо будет потом пройти какие-то курсы ?",
    answer: "да, с вами в мае свяжутся по поводу них"
  },
  {
    question: "а если я еще не сдавал и в будущем сдам для курсов, также есть возможность попасть на курсы ? эти курсы можно пройти в любое время ?",
    answer: "есть, но курсы пройдете до подачи заявлений на грант (середина июля ориентировочно)"
  },
  {
    question: "а если я выпускник прошлых лет, мне просто на платную основу, тогда еще больше времени у меня?",
    answer: "мы объявим когда будет последний поток с курсами, он и для гранта и на платную основу один"
  },
  {
    question: "ает след можно примерно дату пожалуйста",
    answer: "точной даты нет, но в мае будет"
  },
  {
    question: "Что если потратить все попытки и не набрать допускаемы бал в АЕТ по англ. Но в июне сдать айлтс и набрать нужный балл. Считается как прошедший?",
    answer: "да, главное сертификат прикрепите"
  },
  {
    question: "а кому писать, если мне баллы за 27 апреля по аету не выставили",
    answer: "подождите, потом выставят"
  },
  {
    question: "если я не пойду 12 мая на ает тогда у меня останется только 1 попытка что бы поступить на грант или как ?",
    answer: "попытка не сгорит"
  },
  {
    question: "я любой ает могу предьявить на грант ?",
    answer: "выбирается наилучший результат"
  },
  {
    question: "а если сдаешь в июне ает, то все равно напишут тебе из-за прошлых результатов?",
    answer: "если набрали в след раз без курсов, то не позвонят"
  },
  {
    question: "До какого числа нужно оплатить ает?",
    answer: "до сдачи самого теста, лучше заранее сделать оплату, так как платеж может обрабатыватсья  долго"
  },
  {
    question: "я зарегалась на основной ает в астане 27.04 но я туда не поехала, но потом я сдала первый основной ает в регионах 05.05. Будет ли считаться что я сдавала основной ает два раза даже если я не была или же у меня есть еще одна попытка сдать основной ает снова?",
    answer: "если не ходили, попытка не сгорает"
  },
  {
    question: "Здравствуйте,  с праздником,  подскажите пожалуйста не получается зарегистрироваться на экзамен на 12 мая. Подскажите пожалуйста какая причина?",
    answer: "1)Ает в регионах, не в Астане \n2)мест нет"
  },
  {
    question: "5 мая сдал икт на 36. Есть айлтс. Могу не париться насчет ает, да?",
    answer: "да, сертификат прикрепите главное"
  },
  {
    question: "Ает можно с каспи оплатить? Я просто по любопытству зашел в платежи, Astana it university, и в назначении платежа есть вступительный экзамен. Или только с халыка",
    answer: "нет, только халык"
  },
  {
    question: "После 12 мая , ает ещё будут в мае?",
    answer: "будет"
  },
  {
    question: "Хотелось бы узнать почему моего результата нет😔кто знает подскажите пж только что зашла в чат🙏",
    answer: "внимательнее список смотрите..."
  },
  {
    question: "Для регионов в мае еще будет ает?(кроме 12 числа)",
    answer: "следите за новостями"
  },
  {
    question: "всем привет! такой вопросик, при подаче на грант, я могу прийти в приемную комиссию университета, чтобы мне помогли податься ?",
    answer: "здравствуйте, вам итак помогут"
  },
  {
    question: "Қалай тіркеледі АЕТ ке",
    answer: "https://abitur.astanait.edu.kz/login сайтында, Aitu Excellence Test бөлімі"
  },
  {
    question: "здравствуйте, если зарегистрировался на ает но не пришел, попытка не сгорает?",
    answer: "здравствуйте, не сгорает"
  },
  {
    question: "Парольымды умытп калсам восстановить етуге боладыма",
    answer: "«забыли пароль»мен восстановить етиниз"
  },
  {
    question: "Оплата қалай жасаймын",
    answer: "халық банк қосымшасында:\n\nИнструкция по оплате АЕТ\n\nШаг 1\nЗайти в мобильное приложение\nHalyk, далее в «Платежи», в строке поиска ввести «Astana IT University»\nШаг 2\nВыбрать «TOO Astana IT University - Прочие платежи»\nШаг 3\nТип платежа ‘За вступительный экзамен’. Ввести данные участника АЕТ.\nШаг 4\nВ поле «Сумма платежа» введите сумму 2700 тенге и оплатите\nШаг 5\nСохраните квитанцию (чек об оплате), чтобы войти на экзамен\n\nВместо НОМЕРА ДОГОВОРА и ID пишите 1111"
  },
  {
    question: "Оплата жасап бітсем тіркелдімба?",
    answer: "сайтта «мои записи» бөлімінде дата и регион шығып тұрса, тіркелдіңіз деген сөз"
  },
  {
    question: "Как проверить что данные в личном кабинете введены верно?",
    answer: "сверьте данные с удостоверением личности, чтобы все цифры и буквы были указаны точно, без ошибок"
  },
  {
    question: "А регистрация на AET ещё доступна?",
    answer: "закрылась"
  },
  {
    question: "А вообще на будущее где меньше грузят на англ или на других?",
    answer: "одинаково"
  },
  {
    question: "настоящий ает тоже платный?",
    answer: "да"
  },
  {
    question: "Одинаково стоят?",
    answer: "да, 2700 для регионов"
  },
  {
    question: "А как оплатить",
    answer: "https://t.me/c/2417326188/35477"
  },
  {
    question: "здравствуйте! а документы подавать только через сайт и в сам университет? \nя могу через приемную комиссию у меня в городе",
    answer: "и на сайт загружаете, и офлайн нам в университет приносите"
  },
  {
    question: "а в унике в нашем городе нельзя да?",
    answer: "грант конкурсында оз каланызда тапсыра аласыз, а уже при поступлении в наш универ документы только аиту-да тапсырасыз"
  },
  {
    question: "Доверенные лица болады деди, сол раской да? Документ айтуда тапсырганда",
    answer: "ия, нотариально доверенное лицо"
  },
  {
    question: "есть список тех у кого недопуск? на 12 мая ает\nесли в записях стоит экзамен, значит все правильно да?",
    answer: "https://t.me/c/2417326188/35297"
  },
  {
    question: "если имя в списке недопуска не впустят да",
    answer: "да"
  },
  {
    question: "У вас есть экзамен, который вы еще не сдали!\nДаты тестирования недоступны\n \nесли так написано значит зарегистрирован?",
    answer: "если правильно зарегистрировались, в мои записи должен высвечиваться город сдачи и время"
  },
  {
    question: "Извините можно вопрос, что будет на втором модуле",
    answer: "вопросы по икт, логике и математике"
  },
  {
    question: "на сколько сложные",
    answer: "не сложные, оценивается ваша подготовка к университету"
  },
  {
    question: "Админы кто в сети насчёт АЕТ разузнать хотел, а ее позже сдать можно ? если ты например в другом городе онлайн не варик??",
    answer: "1) позже потоки будут, главное сдайте до подачи на грант (ориентировочно середина июля)\n\n2) онлайн сдать нельзя"
  },
  {
    question: "По АЕТ не знаете сколько нужно набрать по 2 модулям? На грант",
    answer: "английский:\n0-19 - пересдача\n20-29 - проходите с курсами\n30-50 - успешно\n\nИКТ:\n0-9 - пересдача\n10-24 - проходите с курсами\n25-50 - успешно"
  },
  {
    question: "Извините, а на каком именно сайте айту и где найти инструкцию по оплате на экзамен? Можете сказать или сразу же скинуть?",
    answer: "в приложении халык банк\n\nИнструкция по оплате АЕТ\n\nШаг 1\nЗайти в мобильное приложение\nHalyk, далее в «Платежи», в строке поиска ввести «Astana IT University»\nШаг 2\nВыбрать «TOO Astana IT University - Прочие платежи»\nШаг 3\nТип платежа ‘За вступительный экзамен’. Ввести данные участника АЕТ.\nШаг 4\nВ поле «Сумма платежа» введите сумму 2700 тенге и оплатите\nШаг 5\nСохраните квитанцию (чек об оплате), чтобы войти на экзамен\n\nВместо НОМЕРА ДОГОВОРА и ID пишите 1111"
  },
  {
    question: "А курсы проходить обязательное условие?",
    answer: "если набрали баллы для курсов, то да"
  },
  {
    question: "здравствуйте, мою заявку на ает не приняли, во вкладке \"мои записи\" нельзя убрать запись,что можно сделать?",
    answer: "как не приняли?"
  },
  {
    question: "мое имя есть в этом списке.",
    answer: "просто не идите тогда на АЕТ, на который зарегистрировались, ваша попытка не сгорит. исправьте данные и в следующем потоке сможете сдать"
  },
  {
    question: "а сейчас перезаписаться за это ает нельзя?",
    answer: "регистрация уже закрылась"
  },
  {
    question: "а что делать с оплатой тогда?",
    answer: "оформите возврат по инструкции: https://t.me/c/2417326188/33057"
  },
  {
    question: "А когда еще будет или еще неизвестно",
    answer: "неизвестно"
  },
  {
    question: "А в айту курсы сколько",
    answer: "при наборе по английскому 20-29 баллов / по ИКТ 10-24 балла проходите курсы, длятся +-месяц, один курс на данный момент 43.000 тенге стоит"
  },
  {
    question: "Если набрать достаточно балла и  но не мог сдать ает на поступление шанса нет да",
    answer: "если достаточно баллов на ЕНТ набрали и не смогли сдать АЕТ, то да, не сможете поступить"
  },
  {
    question: "а куда именно нужно отправлять заявление?",
    answer: "любому из админов, они передадут дальше"
  },
  {
    question: "Здравствуйте! На первый модуль АЕТ, я могу не писать если имею б1-б2 сертификат с курсов?",
    answer: "здравствуйте, что за сертификат?"
  },
  {
    question: "Сертификат на знание Английского языка. У вас просто где-то было написано на сайте про это",
    answer: "International English Language Testing System (IELTS), пороговый балл — не менее 5.0;\nTest of English as a Foreign Language Institutional Testing Programm (TOEFL ITP) — не менее 460 баллов;\nTest of English as a Foreign Language Internet-based Test (TOEFL IBT), пороговый балл – 46-59;\nСертификат Aptis, с результатом, соответствующим уровню B1;\nСертификаты уровня B1, выданные языковыми центрами InterPress городов Астана, Алматы и Караганда в 2023-2024 году;\nСертификат олимпиады AITU iQyn.\n\n\n\n\nесли ваш сертификат - один из этих, тогда освобождаетесь. если нет, тогда нет"
  },
  {
    question: "Здравствуйте, логин и пароль сегодня в 22:00 придёт?",
    answer: "здравствуйте, сегодня-завтра придут"
  },
  {
    question: "Хочу узнать подробнее про платное обучение в Айту. С какими баллами можно пройти на платку? Также какие условия при подаче документов? Когда их надо подавать и нужна ли предоплата?",
    answer: "с баллами для платной основы можете ознакомиться тут. столбик «для поступления 2025»"
  },
  {
    question: "Хочу узнать подробнее про платное обучение в Айту. С какими баллами можно пройти на платку? Также какие условия при подаче документов? Когда их надо подавать и нужна ли предоплата?",
    answer: "при подаче документов условия такие же, однако вы сможете подать документы в любое время с июня до августа (точные даты чуть позже)"
  },
  {
    question: "сегодня должен прийти сообщение от ает? (за день до экзамена)",
    answer: "до экзамена придет за день и за час"
  },
  {
    question: "А онлайн экзамен надо сдать на успешно типо? Если плохо сдашь то все не берут в уник или как?",
    answer: "да"
  },
  {
    question: "Завтрашний AET платный?",
    answer: "поскольку в регионах он, то да"
  },
  {
    question: "а в обжещитие документы подаются одновременно с универом или раньше?",
    answer: "после поступления, даты объявим"
  },
  {
    question: "попытка не сгорит если 12 мая не пойти?",
    answer: "не сгорит"
  },
  {
    question: "2025 жылгы грантка балл шыгып койды ма не ?",
    answer: "грант емес, для поступления"
  },
  {
    question: "Аа грант алы шыкпады ия",
    answer: "әлі шықпады"
  },
  {
    question: "ает можно оплатить через каспи?",
    answer: "только халык"
  },
  {
    question: "на платную основу сколько балов надо?",
    answer: "столбик «для поступления 2025»"
  },
  {
    question: "Здравствуйте, подскажите пожалуйста когда будет известна информация о курсах по английскому для поступления на грант?",
    answer: "в конце мая с вами свяжутся насчет курсов"
  },
  {
    question: "а что теперь, я не смогу сдать?",
    answer: "можете, покажете чек при входе"
  },
  {
    question: "Я сдавала 17 апреля пообный ает,сейчас смотрю результаты,меня нету в списке почему?хотя в начале я была",
    answer: "внимательно проверьте список.."
  },
  {
    question: "Регистрация на завтрашний ает уже закрылась?",
    answer: "да"
  },
  {
    question: "Как узнать адрес где будет ает завтра? Г. Актау",
    answer: "все адреса на сайте: \n\nhttps://admission.astanait.edu.kz/aet"
  },
  {
    question: "Что делать если я только увидел и я есть в списке ? Получается я не пишу этот ает ?",
    answer: "да, вас не будет в базе если вы есть в списке"
  },
  {
    question: "ИКТ будет на англ?",
    answer: "да"
  },
  {
    question: "ИКТ будет на англ?",
    answer: "да, оба модуля на англ"
  },
  {
    question: "Не подскажете как сделать возврат?",
    answer: "в лс скину сейчас"
  },
  {
    question: "Доброе утро ает начинается 14:30 приходит в 14:00 ?",
    answer: "да, лучше пораньше, примерно в 2"
  },
  {
    question: "Я могу сейчас оплату сделать?",
    answer: "да"
  },
  {
    question: "Просто у меня репетиция на 7 уроке в 13:15-13:55 \n\nЕсли приеду в 14:30 будет нормально?",
    answer: "да"
  },
  {
    question: "а если на платку, ает нужен?",
    answer: "да"
  },
  {
    question: "Извиняюсь, а кто то знает будут ли ещё АЕТ",
    answer: "будут, на грант до июля, на платку до августа"
  },
  {
    question: "В айту какие специальности есть на военной кафедре?",
    answer: "▫️ Военно-учетные специальности по программе офицеров запаса:\n1) Кибербезопасность;\n2) Геоинформационные системы;\n3) Применение топогеодезических подразделений и частей;\n4) Организация автоматизации управления войсками противовоздушной обороны;\n5) Организация связи в Сухопутных войсках;\n6) Информационное обеспечение функционирования автоматизированных систем управления.\n7) Топографические работы\n8) Организация специальной пропаганды\n\n▫️ Военно-учетные специальности по программе сержантов запаса:\n1) Штабные\n2) Электронно-вычислительные машины\n3) Топогеодезия\n4) Приемные радиоустройства\n5) Однополосные радиостанций средней и малой мощности\n6) Коротковолновые радиостанций малой  мощности\n7) Коротковолновые радиостанций средней  мощности"
  },
  {
    question: "уоу а как податься на военку там если не сложно",
    answer: "будет конкурсный отбор , начнется примерно в середине первого курса"
  },
  {
    question: "Тогда есть вероятность не попасть в кафедру?",
    answer: "да"
  },
  {
    question: "никаких условий нет?",
    answer: "есть, ознакомитесь после поступления"
  },
  {
    question: "Админ когда стендингс Aitu Icode выйдет",
    answer: "чуть позже должен выйти"
  },
  {
    question: "А чтобы участвовать на грантоском конкурсе тоже нужно 90 баллов",
    answer: "именно в наш университет проходной балл на платное - 90\nв общий конкурс грантов можно подать и с меньшим баллом, но уже в другие университеты"
  },
  {
    question: "Основной только вчера началась ?",
    answer: "первый основной ает был 5 мая для регионов\n27 апреля для астаны"
  },
  {
    question: "Когда следующий АЕТ в Астане?",
    answer: "следите за новостями, объявим"
  },
  {
    question: "Если я 12 мая сдал ает , у меня осталось одна попытка чтобы еще раз сдать?",
    answer: "да"
  },
  {
    question: "почему резы не видно по секции англ?",
    answer: "позже будут в абитуре и на сайте"
  },
  {
    question: "то есть я могу подать на конкурс грантов, не пройдя курсы, но имея проход на курсы? а сами курсы уже во время подачи на грант / после пройти?",
    answer: "нет, вы обязательно должны получить сертификат об окончании прохождения курсов"
  },
  {
    question: "здравствуйте , как проходят курсы  и потом в конце мы сдаем тест по английскому ?",
    answer: "здравствуйте, курсы будут в онлайн формате летом, будете созваниваться с преподавателем и выполнять задания. в конце будет экзамен, пройдя его получите сертификат и прикрепите его в абитур, только после этого сможете подавать к нам"
  },
  {
    question: "Можете рассказать разницу smart technologies  и industrial internet of things",
    answer: "smart technologies - изучают все виды умных технологий, к примеру умный дом, различные датчики, умные системы, роботов. \n\niiot - фокус идет больше на автоматизацию промышленности, то есть вы будете создавать умные системы именно для промышленной сферы (тех же роботов на заводе, которые автоматизируют работу и делают ее быстрее, чем человек, также совершенствовать уже имеющихся)"
  },
  {
    question: "А курсы только 1 месяц будет проходить?",
    answer: "смотря когда вы сдали АЕТ. если сдадите в мае-начале июня, курсы будут длиться +-месяц, нагрузка в день и в целом в неделю будет небольшая. но если сдадите в середине-конце июня, то курсы будут более ускоренными (1.5-2 недели), нагрузка в день соответственно будет больше (будете заниматься каждый день и часы занятий в день будут намного выше, чем если сдадите АЕТ раньше)"
  },
  {
    question: "А в астане в один из дней с 10-20 июня будет проходить ает?",
    answer: "да, летом потоки будут чаще, чем сейчас"
  },
  {
    question: "можете рассказать побольше про bda и se",
    answer: "bda - фокус больше идет на науке о данных, анализе данных с применением различных алгоритмов и методов, машинное обучение, основы ИИ, нейронные сети, много математики (нужна для изучения различных видов алгоритмов и как их применять в анализе данных)\n\nse - больше разработки приложений, сайтов, игр и в целом программ, фронтенд и бэкэнд, тестирование программ, будет много кодинга и проектов"
  },
  {
    question: "Регистрация будет через главный сайт?",
    answer: "с вами свяжутся по поводу курсов примерно в конце мая-начале июня"
  },
  {
    question: "Я сдала 12 мая, а баллы нет, когда они появятся?",
    answer: "баллы появляются очень долго, так как формируем списки, проверяем камеры. наберитесь терпения, ваши результаты все равно уже у нас в базе есть"
  },
  {
    question: "с баллами пробника можно же пройти курс? если хватает",
    answer: "если прошли успешно, то да. если с курсами, то лучше сдайте еще раз"
  },
  {
    question: "известна следующая дата ает? для регионов",
    answer: "пока нет"
  },
  {
    question: "В мае ещё поток будет?",
    answer: "да"
  },
  {
    question: "Здравствуйте,вышли данные про баллы для гранта в 2025?",
    answer: "на грант баллы будут известны только после результата конкурса грантов"
  },
  {
    question: "Industrial internet of things делится изнутри еще на что то",
    answer: "нет, это уже часть ГОП «Электротехника и автоматизация»"
  },
  {
    question: "даты проведения ает в июне не будут совпадать с датами проведения гос экзаменов?",
    answer: "не будут"
  },
  {
    question: "То есть курсы начнутся в июле? Говорилось же что свяжутся в конце мая , а начнутся в июне",
    answer: "этот момент уточняем. вообще до подачи на грант, т.е. до середины июля вы должны курсы пройти"
  },
  {
    question: "Можно и получать их после подачи на грант?",
    answer: "пока уточняем этот момент"
  },
  {
    question: "А как могут они начаться в июле тогда",
    answer: "подождите, скоро мы получим достоверную информацию и все вам объясним"
  },
  {
    question: "Кто знает какую справку нужно получить для поступления",
    answer: "-075\n-063 (прививочная карта)\n-флюрография\n-справки егов с нарко и псих диспансера"
  },
  {
    question: "Обе?(075 и 063) Я просто слышал что надо один из двух. Либо меня дезинформировали",
    answer: "да, нужны обе. вас дизинформировали, доверяйте только ответам администраторов этого чата"
  },
  {
    question: "допустим ает будет 30 июня, курс можно будет успеть пройти до середины июля?",
    answer: "да, будете проходить тогда ускоренный курс (закончите за короткий срок, но нагрузка в день будет выше)"
  },
  {
    question: "Какой нужен АЙЛТС для прохождения модуля по английскому?",
    answer: "5.0 и выше"
  },
  {
    question: "когда ьудет следующий ает?",
    answer: "о всех потоках будем объявлять"
  },
  {
    question: "Здравствуйте, а когда будут отправлять сертификаты за iCode?",
    answer: "здравствуйте, сертификаты пока не готовы, ожидайте"
  },
  {
    question: "Здравствуйте, хотела спросить, будут ли  проводиться открытые двери летом ?",
    answer: "здравствуйте, пока не планируем"
  },
  {
    question: "А без курсов сколько нужно набрать?",
    answer: "5.0 и выше чтобы освободиться в целом от первого модуля"
  },
  {
    question: "келесы ает кашан болады",
    answer: "нақты күні әлі белгісіз"
  },
  {
    question: "Здравствуйте! \nAtameken Space где находится? Смотрела в 2Gis , не поняла . \nПодскажите пожалуйста 🙂",
    answer: "здравствуйте, в нашем университете. после того как войдете вас туда проведут"
  },
  {
    question: "Как поступить в военную кафедру и сколько оно стоит?",
    answer: "во время 1 курса будет проходить конкурсный отбор. будете сдавать нормативы, также роль сыграют оценки и псих.тест. есть возможность выиграть грант, но учтите, что конкурс очень жесткий. а так, платное отделение стоит 500.000 тенге за один год"
  },
  {
    question: "А мастер класс пройдет на платной основе ?",
    answer: "погодите, если вы про Job Fair, то он только для студентов"
  },
  {
    question: "с парашюта будем прыгать?",
    answer: "в нормативах такого нет"
  },
  {
    question: "Нет, я про мастер класс Успешное интервью",
    answer: "насчет этого к сожалению у меня нету информации. уточните у организаторов мастер-класса"
  },
  {
    question: "Кому можно написать? \nУ вас есть данные?",
    answer: "нету"
  },
  {
    question: "Работает ли сельская квота если прописаться сейчас?",
    answer: "сельская квота работает при том случае, если вы закончили школу в селе"
  },
  {
    question: "А квоты есть или нет . ? . .",
    answer: "нету"
  },
  {
    question: "А какая квота сильная? сельская или многодетная?",
    answer: "сельская больше возможностей дает"
  },
  {
    question: "Тоесть прописка будет в городе,если я закончу школу в селе автоматом получу?",
    answer: "да"
  },
  {
    question: "Дод как регистрироваться",
    answer: "в университете будете регистрироваться"
  },
  {
    question: "Здравствуйте! В прошлом году все ученики, которые использовали сельскую квоту и набрали проходной балл (80+), поступили на грант. Возможно ли такое в 2025 году?",
    answer: "здравствуйте, вполне возможно, 35% всех грантов выделяется на сельскую квоту"
  },
  {
    question: "А в военную кафедру обязательно в 1 курсе записаттся? Или можно на 2-3",
    answer: "обязательно на 1"
  },
  {
    question: "Получается все что мне надо это только прийти туда и все?",
    answer: "да"
  },
  {
    question: "Как",
    answer: "многодетная поможет при поступлении наравне с сельской, однако после поступления для сельской квоты больше возможностей (выше приоритет получить место в общежитии, шкафчик и т.д.)"
  },
  {
    question: "АЕТ когда будет ?",
    answer: "о всех потоках будем объявлять сюда"
  },
  {
    question: "Каковы шансы поступления на грант, если я наберу 100 на ент и АЕТ наберу на отлично",
    answer: "никто точно не знает балл на грант, старайтесь набрать больше. поступите вы или нет с таким баллом зависит от того, сколько баллов наберут другие абитуриенты и в целом их количество"
  },
  {
    question: "Когда будут курсы по английскому",
    answer: "летом, с вами свяжутся"
  },
  {
    question: "12 мая на базе айту было да ает",
    answer: "АЕТ только на базе нашего университета"
  },
  {
    question: "А можно ли участвовать параллельно и в этих экскурсиях, концертах и в вашей олимпиаде?",
    answer: "да, можете спокойно присутствовать на всей программе, которую мы для вас подготовили)"
  },
  {
    question: "какая цена за триместр в айту? и за кредит скок выходит",
    answer: "оплата за один курс 2.500.000 тенге. вы можете разделить либо на 50%/50% либо на 40%/30%/30%\n\nодин кредит у нас 20.000 тенге"
  },
  {
    question: "если я трансфер студент и у меня всего 4 кредита в триместр, получается оплата идет 80.000 да? а не за год оплата 2.500.000",
    answer: "если сохраняете грант, то да"
  },
  {
    question: "если сохраняете грант, то да",
    answer: "но лучше уточните у деканата когда будете подавать"
  },
  {
    question: "Я хотел бы спросить AET сложная?",
    answer: "зависит от вашего уровня языка и подготовки"
  },
  {
    question: "Ну допустим Английский у меня базовая",
    answer: "тогда тяжело будет сдать. желательно иметь уровень выше В1, чтобы сдать АЕТ успешно"
  },
  {
    question: "А какие там вопросы примерно?",
    answer: "тестовые вопросы. в 1 модуле по грамматике, словарному запасу, чтению. во 2 модуле основы ИКТ, логики и математики"
  },
  {
    question: "Здравствуйте когда начнётся курс по английскому",
    answer: "здравствуйте, летом, с вами в конце мая-начале июня свяжутся"
  },
  {
    question: "А кстати для AITU даже не нужно сдавать ент это правда?",
    answer: "не правда, для поступления к нам сдаете ЕНТ и АЕТ"
  },
  {
    question: "в мае уже не будет ает?",
    answer: "будет"
  },
  {
    question: "В Июле ает будет?",
    answer: "будет"
  },
  {
    question: "но на платку, так ведь?",
    answer: "после того, как закончится подача заявлений на участие в конкурсе грантов (ориентировочно середина июля), АЕТ будет только для платной основы"
  },
  {
    question: "Здравствуйте я бы хотел спросить: 23-24 у многих заканчивается школа и у многих в тот время вальс танцует, иза этого ЕНТ перенесли на другую дату.Мой вопрос: АЕТ будет в 23-24-25 число?",
    answer: "здравствуйте, насчет этого пока нет информации. но АЕТ не будут проводить в дни гос.экзаменов - это уже точно"
  },
  {
    question: "для дод'а будет запись?",
    answer: "нет, вам просто нужно подойти к 13:30"
  },
  {
    question: "Точно между этими днями будут? или может перенести на 26",
    answer: "возможны изменения, точной даты пока нет"
  },
  {
    question: "не",
    answer: "они сдают ЕНТ, у них просто нету порогового балла (т.е. они смогут подавать к нам с любым баллом ЕНТ)"
  },
  {
    question: "успею ли пройти курс по англ если начну в середине июня?",
    answer: "успеете"
  },
  {
    question: "И даже грант?",
    answer: "да"
  },
  {
    question: "А в Астане",
    answer: "в Астане планируется 25-26 мая, но возможны изменения"
  },
  {
    question: "Я в пробнике 20 набрал, это засчитывается? Я могу приборести курсы?",
    answer: "да"
  },
  {
    question: "что будет с теми у кого ЕНТ в день АЕТ?",
    answer: "сдадите в другом потоке"
  },
  {
    question: "и это будет считаться на участие грант верно?",
    answer: "да, если сдали до подачи на конкурс грантов"
  },
  {
    question: "Что будет если АЕТ начинается в 24-25-26 и ты по нескольким причинам не можешь придти на АЕТ ?",
    answer: "сдадите в следующем потоке"
  },
  {
    question: "это в следующем месяце?",
    answer: "да"
  },
  {
    question: "это будет считаться на грант? вроде было сказано что на грант участие это последний попытка и уже в следующем будет на платку",
    answer: "вас дизинформировали. потоки АЕТ на грант будут проводиться до начала приема заявлений на участие в конкурсе грантов, то есть до середины июля"
  },
  {
    question: "Слушайте а если сдать в конце июня, и попасть под курсы то я успею?",
    answer: "да, успеваете. если вдруг не будете успевать, мы сразу предупреждаем"
  },
  {
    question: "Здравствуйте. У меня в результатах АЕТ, по англу 0, т.к я пропустил его благодаря АЙЛТС'у. Но ведь по англу я все равно прошел, да?",
    answer: "да, так и должно быть"
  },
  {
    question: "Здравствуйте. Если еще не отправили сертификат iCode, то нужно сдавать 2 модуль на АЕТ или можно пропустить?",
    answer: "здравствуйте, до подачи на грант его все равно отправят, можете не сдавать"
  },
  {
    question: "IELTS от 5.0 закрывает полностью модуль? То есть 50 баллов за англ",
    answer: "да, когда будете сдавать АЕТ можете даже не открывать английский язык"
  },
  {
    question: "Типа вопросы больше повторятся не будут но сложные до сих пор останутся типа уровня B2-C1-C2 ?",
    answer: "могут остаться, но даже если останутся их будет очень мало. АЕТ рассчитан на уровни А2-В2"
  },
  {
    question: "В алматы АЕТ когда будет?",
    answer: "следующий поток планируется в июне"
  },
  {
    question: "В других регионах тоже",
    answer: "да"
  },
  {
    question: "Курсы надо будет пройти до подачи заявки на грант ?Или это так не работает",
    answer: "сейчас этот момент уточняем, вся информация выйдет позже"
  },
  {
    question: "а если ает будет 5 июля а подача на грант будет 13 июля",
    answer: "пока момент с курсами уточняем. но если 5 июля вы сдадите АЕТ успешно, то гарантированно можете подавать к нам"
  },
  {
    question: "Я немного не понял если две основные попытки потрачу на ает и не наберу англ то я смогу записаться на курсы и сдать еще раз ает или после курсов сразу принемают без теста",
    answer: "если наберете по англ 20-29, то летом проходите курс, после завершения курса у вас будет отдельный экзамен, не ает."
  },
  {
    question: "Если я из двух попыткрв не набиру больше 20 то я не поступаю, или ещё будут шансы?",
    answer: "если не наберете проходной балл по ает, к сожалению вы не можете поступить в аиту"
  },
  {
    question: "А будут ещё пробные ает?",
    answer: "будут основные ает, пробные уже прошли"
  },
  {
    question: "В мае будут? В регионах",
    answer: "следите за новостями"
  },
  {
    question: "Баллы для гранта не известны еще?",
    answer: "будут известны только после выхода списка результатов конкурса на грант. сами эти баллы зависят от количества поступающих, их баллов и количества выделенных грантов"
  },
  {
    question: "Какое количество грантов выдвинули на ИКТ в этом году?",
    answer: "официального списка от НЦТ пока не было"
  },
  {
    question: "Завтра оупен дэй",
    answer: "да"
  },
  {
    question: "всем привет) подскажите пожалуйста, а на завтрашнем дне открытых дверей можно будет уйти с части с квизами и интерактивами и вернуться на презентацию по поступлению?",
    answer: "можно"
  },
  {
    question: "Здравствуйте, если на двух попытках АЕТ ты завалишь английский, но хорошо напишешь ИКТ, можно ли сдать АЙЛТС вместо английской части?",
    answer: "здравствуйте, можно"
  },
  {
    question: "завалил значит набрать меньше 20?",
    answer: "по английскому да"
  },
  {
    question: "Во сколько завтра день открытых дверей ?",
    answer: "подходите к 13:30"
  },
  {
    question: "а если англ 20 а матем проходной? тогда смогу на 1 курс ходить и курсы по англ ходить ?",
    answer: "да, тогда на курсы только по английскому будете ходить"
  },
  {
    question: "Какие были пороги в прошлом году?",
    answer: "инфомат: 80\nгеомат, физмат и творческие: 70"
  },
  {
    question: "А до скольки будет?",
    answer: "до 18:00-18:30"
  },
  {
    question: "Обучение по триместр или семестр?",
    answer: "у нас триместровая система обучения"
  },
  {
    question: "результаты когда будут?",
    answer: "результаты АЕТ уже вышли в абитуре, список будет позже"
  },
  {
    question: "А на грант?",
    answer: "столбик «для гранта 2024»"
  },
  {
    question: "Когда следующая ает",
    answer: "для Астаны в конце мая, для регионов в июне"
  },
  {
    question: "извиняюсь абитур это где🥲",
    answer: "это сайт, откуда вы регистрировались на АЕТ: abitur.astanait.edu.kz"
  },
  {
    question: "✅означает что прошел?",
    answer: "отправьте лучше скриншот в лс"
  },
  {
    question: "А в чем отличие триместра от семестра?",
    answer: "семестр 14 недель\nтриместр 10 недель обучения"
  },
  {
    question: "можете пожалуйста объяснить систему кредитов \n1 кредит 20к?",
    answer: "Кредит — это условная единица, с помощью которой измеряется учебная нагрузка студента.\n\n1 кредит = определенное количество академических часов, которые студент должен потратить на: лекции, практические/лабораторные занятия, самостоятельную работу\n\nПример:\n \nЕсли предмет стоит 3 кредита, это означает, что:\nВы будете посещать этот курс определенное количество часов в неделю (например, 2 лекции + 1 практика),\nИ столько-то часов самостоятельно работать над ним."
  },
  {
    question: "тоесть еслт не буду приходить то надо будет платитиь да?",
    answer: "Если ты на платном отделении: даже если не приходишь на пары, ты всё равно обязан платить\n\nОплата идёт не за посещение, а за сам факт того, что ты записался на курс (и за кредиты, которые он весит).\n\nЕсли ты не посещаешь —\nты теряешь знания, можешь не сдать экзамены,\nи, в итоге, повтор курса = снова платить за те же кредиты.\n\n2. Если у тебя грант (государственный):\nТогда:\n\nТы не платишь за кредиты — за тебя платит государство.\n\nНо при этом у тебя есть обязательства!\n\nЧто будет, если не ходить?\n\nПересдашь предмет, если завалил в триместре, уже оплатив"
  },
  {
    question: "Если ты на платном отделении: даже если не приходишь на пары, ты всё равно обязан платить\n\nОплата идёт не за посещение, а за сам факт того, что ты записался на курс (и за кредиты, которые он весит).\n\nЕсли ты не посещаешь —\nты теряешь знания, можешь не сдать экзамены,\nи, в итоге, повтор курса = снова платить за те же кредиты.\n\n2. Если у тебя грант (государственный):\nТогда:\n\nТы не платишь за кредиты — за тебя платит государство.\n\nНо при этом у тебя есть обязательства!\n\nЧто будет, если не ходить?\n\nПересдашь предмет, если завалил в триместре, уже оплатив",
    answer: ".."
  },
  {
    question: "Пересдача платная?",
    answer: "платная"
  },
  {
    question: "будет ли календарь АЕТ?",
    answer: "позже"
  },
  {
    question: "Вопрос может показаться странным, но если я сдам ЕНТ на 120+ баллов, наберу на АЕТ проходные баллы, имею красный аттестат и золотую медаль, но стою на учете, то насколько снизятся мои шансы на поступление?",
    answer: "не снизятся, при поступлении играет роль балл ЕНТ и при равенстве баллов алтын белги может повысить шанс на грант"
  },
  {
    question: "не снизятся, при поступлении играет роль балл ЕНТ и при равенстве баллов алтын белги может повысить шанс на грант",
    answer: "забыла добавить: смотря на каком учете вы состоите. если у нарколога либо психиатра, то вас просто не примут в университет, так как нужно будет предоставить справки с соответствующих диспансеров"
  },
  {
    question: "Когда след АЕТ?",
    answer: "в Астане в конце мая, в регионах в июне планируется"
  },
  {
    question: "Как проходит процесс учебы и насколько будет трудно человеку а2уровнем",
    answer: "тяжело будет, уровень английского желательно должен быть выше В1, так как у нас обучение полностью на английском языке"
  },
  {
    question: "РЕБЯТА, АДМИНЫ,  У МЕНЯ ОЧЕНЬ ВАЖНЫЙ ВОПРОС\n\nЕСЛИ Я ЗАБРОНИРУЮ АВИАБИЛЕТ НА 1 СЕНТЯБРЯ ПРИЛЕТ В 15:40, МЕНЯ НЕ ВЫЧИСЛЯТ ИЗ УНИВЕРА ИЛИ НЕ ПОСТАВЯТ ЛИ НБ(НЕБЫЛО) ЗА 1 СЕНТЯБРЯ?",
    answer: "смотря когда начнется учеба. обычно в конце августа-начале сентября у нас ориентационная неделя. сама учеба начинается примерно 4-9 сентября. \n\nесли вдруг начнется до вашего прилета, то ничего страшного. просто отметят, что вас не было на паре, но один пропуск это не критично"
  },
  {
    question: "еще вопрос, если мен общежитиеге нотариально доверенное лицо аркылы отиниш берип мени кабылдаса, 1 сентябрь келип орналаса беруге болады ма?",
    answer: "за вас договор может подписать нотариально доверенное лицо, но должно предупредить когда именно вы прибудете в общежитие. тогда разрешат 1 сентября заехать"
  },
  {
    question: "Здравствуйте, а с SAT 1300+ можно скипнуть 2 модуль ает?",
    answer: "здравствуйте, нет"
  },
  {
    question: "А что такое ориентационаач неделя",
    answer: "знакомство с университетом (расскажут про систему обучения, какие департаменты есть и по каким вопросам помогают, экскурсия по университету и т.д.)"
  },
  {
    question: "Группы формируется от нашего уровня аета типо если я сдам ает 40+ то ребята которые будут со мной обучаться таке примерно сдали ает? Типо чтобы одинаковый уровень был?",
    answer: "нет, состав групп рандомный и не зависит от уровня английского языка"
  },
  {
    question: "Анлак , а сколька примерно групп формируется на КБ и софт",
    answer: "в этом году 39 групп SE и 40 групп CS, зависит от количества поступивших и их выбора"
  },
  {
    question: "Ает сдается после ент?",
    answer: "можете и после ЕНТ сдать, главное успейте сдать АЕТ до подачи заявлений на участие в конкурсе грантов"
  },
  {
    question: "На информационные технологии, безопастность сколько примерно баллов нужно что бы быть уверенным в гранте",
    answer: "каждый год разный балл\nв прошлом году:\nИТ -110\nИБ - 80"
  },
  {
    question: "если я ученик прошлых лет, у меня нету прав на грант, сколько еще будет примерно попыток АЕТ в астане, чтобы я спокойно смог подготовиться",
    answer: "точного количества нету, но потоки АЕТ проводятся каждый месяц минимум 2 раза. для гранта вам нужно сдать до середины июля, для платной основы до конца августа (точную дату окончания приема документов объявит НЦТ)"
  },
  {
    question: "Здравствуйте,сколько будут стоить курсы по Английскому ?",
    answer: "43к"
  },
  {
    question: "когда начнутся?",
    answer: "в конце мая-начале июня с вами свяжутся. сами курсы летом начнутся"
  },
  {
    question: "Или вы про курсы после поступление",
    answer: "после поступления курсов нет"
  },
  {
    question: "Здравствуйте,если опоздать на день открытых дверей Айту на пару минут,то можно будет зайти и пойти к остальным?",
    answer: "можно"
  },
  {
    question: "Когда будет ает в Астане?",
    answer: "в конце мая ориентировочно"
  },
  {
    question: "Будет ли дорешивание Aitu Icode на codeforces в будущем?",
    answer: "неизвестно"
  },
  {
    question: "Астанада Ает-ны июнь да тапсыруга бола ма?",
    answer: "болады"
  },
  {
    question: "Добрый вечер. А если с 9го класса не красный аттестат, но красный диплом с колледжа, это может повысить шансы?",
    answer: "добрый вечер, да, при равенстве баллов ЕНТ (к примеру у вас 120 баллов и красный диплом, и у других абитуриентов тоже 120 баллов, но красного диплома нету. в таком случае вы в приоритете)"
  },
  {
    question: "Какой минимальный балл на грант на ИТ",
    answer: "на грант балл неизвестен, будет известен после выхода результатов конкурса на грант, зависит от количества абитуриентов, поступающих на ИТ, их баллов и количества выделенных грантов\n\nно имейте ввиду, что минимальный балл, с которым вы можете подать к нам - 90"
  },
  {
    question: "Если имеется сертификат айкын, то на 1 курсе я все равно буду изучать англ язык или у меня будет выбор китайский и тд?",
    answer: "все равно будете изучать английский. другие языки только если айлтс 6.5+"
  },
  {
    question: "а если айлтс 6.5 то можно дальше учить англ? или обязательно другой язык",
    answer: "обязательно другой"
  },
  {
    question: "До какого момента нужно прикрепить сертификат айлтс для изучения другого языка? Если на данный момент у меня его нет, но планирую сдать в июле-августе, то смогу ли я изучать условный китайский?",
    answer: "до начало учебы"
  },
  {
    question: "То есть до сентября?",
    answer: "верно"
  },
  {
    question: "здравствуйте! сколько должен быть айлтс для изучения другого языка?",
    answer: "здравствуйте, 6.5 и выше"
  },
  {
    question: "Англ курс онлайн өте ме, или оффлайн ба?\n1курс екі модульді ді жауып тастауы мүмкін бе? Или калай?",
    answer: "1) онлайн\n2) тек қана бір модульды жабады"
  },
  {
    question: "когда уже отправятся сертификаты по олимпиаде Icode",
    answer: "до подачи на грант отправим"
  },
  {
    question: "до июньского АЕТ-а отправите?",
    answer: "не знаю"
  },
  {
    question: "если я сдал пробный ает и один настоящий, то в мае это будет моя последняя попытка?",
    answer: "самое главное успеть до начало конкурса на грант, у вас осталось 1 попытка"
  },
  {
    question: "Лучше успеть ЗА МЕСЯЦ до начала конкурса на грант в случае если получил проходной АЕТ но с курсами, что бы успеть пройти курсы которые длятся месяц верно?",
    answer: "да, верно"
  },
  {
    question: "А если 6,5?",
    answer: "тоже можете, включительно"
  },
  {
    question: "Насчет Ает, до какого числа можно сдать тест Ает? И стоит ли туда поступать?",
    answer: "1) если хотите на грант, вы должны успеть до начало конкурса на грант, это примерно середина июля. дальше уже на платку (до августа)\n2) ает вы сдаете если вы планируете поступить в наш университет, АЕТ обязателен наравне с ЕНТ, без него вы не сможете к нам поступить, хоть ЕНТ все 140 из 140"
  },
  {
    question: "Спасибо большое, например если я наберу 25 по английскому. Я поступаю на грант и буду учить английский в айту?",
    answer: "курс будете проходить летом в онлайн формате, до начало конкурса на грант"
  },
  {
    question: "курс тегын или не тегын?",
    answer: "ақылы, қазір 1 курс құны - 43к"
  },
  {
    question: "Получается если меньше 30, то поступить на грант никак?",
    answer: "если вы наберете по англ между 20-29, вы должны пройти курс, после завершения курса вы сдаете отдельный экзамен, не ает.\nесли наберете проходной балл по нему, вам выдадут сертификат благодаря которому вы закрываете нужный модуль"
  },
  {
    question: "Возможно не совсем к месту вопрос, а как понять объявили грант? Я думала, после подачи всех документов только выяснится прошло на грант или нет..",
    answer: "заявку на грант подаете, потом ждете официального списка от НЦТ. если вы там есть, значит прошли на грант и приходите в университет с полным пакетом документов"
  },
  {
    question: "Можно будет подавать заявку с сайта нцт?",
    answer: "заявку на грант можете подать либо оффлайн через нас либо приемную комиссию университетов в вашем городе, либо онлайн через нашу виртуальную комиссию"
  },
  {
    question: "Уважаемые @tomirizz @iinndduuss @lu_na_lo @k_yeskendir @AsssiKZ @Impalakz @J3sus_Chris ,я получу ответ на свой вопрос или нет? Уже двое суток прошло с момента вашего игнора,хотя бы подскажите данные поддержки куда можно обратиться с данным вопросом",
    answer: "вам же ответили, что уже обратились в соответствующий отдел, вам просто ждать надо"
  },
  {
    question: "Соответствующий отдел это который? Я не могу лично туда обратиться? Я уже 5 дней жду ответа с того отдела,сколько еще ждать? Скоро май уже заканчивается,а ает сдавать надо",
    answer: "не можете."
  },
  {
    question: "В течении какого времени мне ждать ответ?",
    answer: "как дадут информацию, так и первым делом сообщим."
  },
  {
    question: "проходные на грант в кб от скольки?",
    answer: "90"
  },
  {
    question: "если я наберу 85 все равно могу подавать на конкурс? или например 105 на информ технологии",
    answer: "85 сможете подавать на грант, но поступить в наш университет не сможете, поскольку пороговые на инфотех и инфобез 90"
  },
  {
    question: "именно в наш университет проходной балл на платное - 90\nв общий конкурс грантов можно подать и с меньшим баллом, но уже в другие университеты",
    answer: "."
  },
  {
    question: "Вопрос а какой пороговый бал на software engineering?",
    answer: "90"
  },
  {
    question: "из выбранных вузов на 1 специальность, в случае получения гранта, можно выбрать в какой вуз поступить или по поставленному приоритету выбирается вуз?",
    answer: "в первый по приоритету поступаете"
  },
  {
    question: "получается после курсов ает не сдаешь а лишь тест самого курса?",
    answer: "да"
  },
  {
    question: "Можно ли вместо родителей будет доверенное лицо при подаче на уник",
    answer: "нотариальную доверенность оформите на доверенное лицо и можно тогда"
  },
  {
    question: "А если не пройти тест?",
    answer: "тогда вы не сможете указать AITU в списке вузов при подаче на грант\nпровалить экзамен и не пройти курс = провалить ает\n\nпровалить экзамен не легко, так как экзамен будет по материалам, который вы изучали целый месяц. сам курс направлен на ваш уровень английского языка"
  },
  {
    question: "Всем привет какой проходной балл на грант в этом году? 80 + же да?",
    answer: "добрый вечер, 90 для инфтех. на грант неизвестно, будет известно после выхода результатов конкурса"
  },
  {
    question: "Как понять 90 для инфтех, на грант не известно? Тоесть 90 баллов для тех кто выберает инфо мат это прлходной просто на платку а на грант еще не известно?",
    answer: "да, с 90 баллами вы подать сможете, но это не гарантирует грант"
  },
  {
    question: "а в прошлом году как было?",
    answer: "минимальный пороговый балл на инфомат был 80\n\nминимальный балл на грант «информационные технологии» - 110\n«информационная безопасность» - 80"
  },
  {
    question: "на фаунде ученик что будет учить?",
    answer: "усиленная подготовка к ЕНТ и к АЕТ"
  },
  {
    question: "А можно не учится в айту фаунд а в другом унике и потом на айту поступить?",
    answer: "можно"
  },
  {
    question: "Здравствуйте а когда ает будет",
    answer: "в регионах планируется в июне, в Астане в конце мая"
  },
  {
    question: "В Астане когда ает будет?",
    answer: "конец мая"
  },
  {
    question: "сказали же в этом месяце скинут сертификат за участие",
    answer: "мы не отвечаем за сертификаты"
  },
  {
    question: "кому обратится можете подсказать",
    answer: "к сожалению такой возможности нет"
  },
  {
    question: "В мае получается потоки по ает закончились на других регионах?",
    answer: "скорее да, чем нет"
  },
  {
    question: "Когда я спрашивал будут ли потоки после 12 в мае написали что будут же",
    answer: "за организацию потоков отвечаем не мы"
  },
  {
    question: "А в Астане в июне можно будет сдать?",
    answer: "да"
  },
  {
    question: "Будут ли считаться те аеты которые сдавали в апреле на грант?",
    answer: "да, если успешно сданы"
  },
  {
    question: "Всем привет, нужно ли здавать АЕТ если у меня есть результаты айлтс? АЕТ разве не тест на знание английского?",
    answer: "здравствуйте, если айлтс 5.0+ можете первый модуль не сдавать, второй сдаете"
  },
  {
    question: "Когда будет АЕТ?",
    answer: "в регионах планируется в июне, в Астане в конце мая"
  },
  {
    question: "В алматы того он будет в июне ? Он же онлайн будет да? Или надо будет ехать в какой то центр?",
    answer: "в июне в регионах планируется, в том числе и в Алматы. сдается только оффлайн, адрес сдачи тестирования можете узнать на сайте"
  },
  {
    question: "Ает икт выше 30, смысл есть пересдавать?",
    answer: "если хотите можете пересдать для себя, а так вы уже успешно проходите его"
  },
  {
    question: "Второй модуль когда будет?",
    answer: "оба модуля вместе сдаете"
  },
  {
    question: "В один день? Как оценивается АЕТ ? Сколько надо набрать для гранта?",
    answer: "английский:\n0-19 - пересдача\n20-29 - проходите с курсами\n30-50 - успешно\n\nИКТ:\n0-9 - пересдача\n10-24 - проходите с курсами\n25-50 - успешно"
  },
  {
    question: "на пробном англ 22 балла, можно же не пересдавать и просто пройти курс?",
    answer: "можно"
  },
  {
    question: "На ДОД была очень удобная таблица, хотелось бы именно фото её получить, если есть. То, что есть на сайте - я видел",
    answer: "вот таблица на MCS"
  },
  {
    question: "Это 24-27👀 А в библиотеке была 25-28",
    answer: "особой разницы нету"
  },
  {
    question: "ссылку на чат можно?",
    answer: "https://t.me/+qOwgBtaiYeUyNzRi"
  },
  {
    question: "Как думаете на кб в 2024 минимальный был 76 в этом на скок вырастет?",
    answer: "в наш университет все равно 90 нужно минимум"
  },
  {
    question: "С 100 балами возможно в этом году поступить на CS ?",
    answer: "никто не знает, но подать сможете"
  },
  {
    question: "надо теперь этот сертификат в профиль закрепит да",
    answer: "да"
  },
  {
    question: "да",
    answer: "но только если вы решили 3 и выше задач, посмотрите результаты в таблице с закрепа"
  },
  {
    question: "Кто участвовал, было сложно?",
    answer: "обсудите это лучше во флуд чате: https://t.me/+8fday_q-cpQ1NzBi"
  },
  {
    question: "А что за курсы?",
    answer: "курс проходите летом,онлайн. будут набирать группы уже в мае. длительность +- месяц\n\nв конце курса будете сдавать онлайн экзамен, после чего получите сертификат. платите за курс сразу во время записи, на данный момент курс стоит 43к"
  },
  {
    question: "А что за курсы? АЕТ платный?",
    answer: "в регионах - 2700тг\nг.Астана - бесплатно"
  },
  {
    question: "Регистрируемся по типу как на мартовский ент? Бронируем дату, время и оплачиваем да?",
    answer: "регистрация на сайте https://abitur.astanait.edu.kz/\nраздел Aitu Excellence Test\nдату ает мы сообщаем сами, как только регистрация начнется выбираете ту дату и регион, оплата производится через халык банк: инструкция"
  },
  {
    question: "А за инглиш и икт 2 курса платим отдельно да? ну если 2 модуля проходной но с курсами взял",
    answer: "да, насчет курса подробно расскажут в конце мая, сами напишут на ватсап"
  },
  {
    question: "если ает англ 20-29 курсы? что за курсы? фаунд?",
    answer: "https://t.me/c/2417326188/36714\nне фаунд"
  },
  {
    question: "нужно в астане присутствовать?",
    answer: "нет, курсы проходят онлайн"
  },
  {
    question: "До этого писали что надо до заявки на грант подать а кто то другой писал что летом можно будет. Хотела узнать что из этого верно",
    answer: "если на грант, то курсы проходите летом до начало конкурса на грант"
  },
  {
    question: "Где можно записаться на курс по англ ?",
    answer: "с вами свяжутся насчет курса в конце мая-в начале июня"
  },
  {
    question: "если я по учусь на курсах то пройду отбор внутреннего экзамена?",
    answer: "после завершения курса вы сдаете отдельный экзамен.\nесли наберете проходной балл по нему, вам выдадут сертификат благодаря которому вы закрываете нужный модуль"
  },
  {
    question: "то есть прохождение платного курса не дает нам гарантии поступления?",
    answer: "прохождение курса вам дает возможность закрыть модуль, дальше все зависит от вашего результата ент"
  },
  {
    question: "и можете пожалуйста рассказать про количество учебных дней в неделю? не очень понятно объяснили на дод, говорили то 3 дня, то 5, то 6",
    answer: "от расписания зависит, минимум 3 дня, максимум 6 дней в неделю будете учиться"
  },
  {
    question: "вы запишите видео как подавать документы на грант?",
    answer: "видео не будет, будет список документов, которые вам нужно будет занести"
  },
  {
    question: "по поводу регистрации на курсы напишут на ватсап? а если номер который я регистрировал на АЕТ поменялся",
    answer: "не нужно никому писать, с вами свяжутся"
  },
  {
    question: "со мной свяжутся по ватсапу?",
    answer: "да"
  },
  {
    question: "я регистрировал номер другой, сейчас этого номера нет нигде",
    answer: "напишете позже как начнут отписку/обзвон"
  },
  {
    question: "Когда заканчивается учеба в aitu?",
    answer: "в середине-конце июня"
  },
  {
    question: "И начинается в сентябре?",
    answer: "да"
  },
  {
    question: "Универге құжат тапсырар кезде заңды өкілмен бару міндетті ма",
    answer: "18-ге толмасаңыз ғана"
  },
  {
    question: "Өзіміз бара алмаймыз ғой я либл заңды тұлға ата анаң либо доверенность жазып берген адам ғана",
    answer: "18-ге толсаңыз өзіңіз ғана бара аласыз"
  },
  {
    question: "А онлайн разве нельзя ?",
    answer: "документы заносить в августе онлайн нельзя"
  },
  {
    question: "Вроде занды тулга обязательно 18ден улкен болу керек",
    answer: "иә"
  },
  {
    question: "18 ге толмағам Астанадағы ағам келгенде соғам ата анам доверенность жазып беріп сол барса болады ғой я менімен бірге",
    answer: "ағаңыз 18-ге толса болады"
  },
  {
    question: "Общежитиенің блогына қарай условиясы или бағасы әртүрді ма типо тек ұлдарда басқа баға араласта басқа дегендей или 1 стандарт па",
    answer: "жоқ, барлығы айына 35.000 тенге"
  },
  {
    question: "Даже 2 адамдық либо 3 4 розница жоқпа",
    answer: "иә"
  },
  {
    question: "хочу узнать,я читала вроде если пробный ает сдать успешно на хороший балл , то этот балл будет учитываться и сам(настоящий) ает сдавать необязательно? это правда?\nили как в целом это работает?",
    answer: "да, все верно. засчитываются все ваши результаты, не важно за какой АЕТ. Засчитываем наивысший балл"
  },
  {
    question: "А что есть у меня нету халык банка?",
    answer: "можете оплатить через халык другого человека и попросить отправить вам чек"
  },
  {
    question: "Фото 3х4 который на абитуре загружаешь будет использоваться для Айдишек? либо прост в личном деле",
    answer: "да"
  },
  {
    question: "В июне когда будет АЕТ? (Регионы)",
    answer: "точных дат пока нету"
  },
  {
    question: "В июне же будет больше двух попыток?",
    answer: "потоков скорее да, чем нет. попыток 2 для каждого абитуриента, от месяца не зависит"
  },
  {
    question: "Ент 82 хватит в айту?",
    answer: "проходные в наш университет⬇️"
  },
  {
    question: "английский:\n0-19 - пересдача\n20-29 - проходите с курсами\n30-50 - успешно\n\nИКТ:\n0-9 - пересдача\n10-24 - проходите с курсами\n25-50 - успешно",
    answer: "."
  },
  {
    question: "Если по математике набрать выше 25 баллов, можно ли дальше не сдавать данный тур по математике",
    answer: "можно"
  },
  {
    question: "Тогда оставшиеся 2 часа можно на английский уделить",
    answer: "1 час*, на модуль даётся 1 час, в общем тест 2 модуля на 2 часа"
  },
  {
    question: "Что нужно сделать чтобы только английски сдавать",
    answer: "просто не открываете второй модуль"
  },
  {
    question: "90 это уже точный грант на кибер без?",
    answer: "это для поступления, на грант неизвестно"
  },
  {
    question: "Здравствуйте! Сельская квота распространяется для АЙТУ?",
    answer: "здравствуйте, да"
  },
  {
    question: "англ курс басталды ма?",
    answer: "әлі басталмады"
  },
  {
    question: "Здравствуйте, а до какого числа надо подать документы в университет?",
    answer: "здравствуйте, точную дату объявит НЦТ"
  },
  {
    question: "А можно на платке если учишься, деньги отдавать рассрочкой?",
    answer: "рассрочки у нас нет, но вы можете разделить оплату на 2 либо 3 транша\n\n1) если на два, то оплачиваете 50%/50%\n\n2) если на три, то оплачиваете 40%/30%/30%"
  },
  {
    question: "А цена какая?",
    answer: "2.500.000 тенге за один курс"
  },
  {
    question: "Как работает освобождение от первого модуля? Например я сегодня получил сертификат, мне нужно его онлайн на сайт загрузить?",
    answer: "да"
  },
  {
    question: "сколько курс стоит англ айту",
    answer: "43.000"
  },
  {
    question: "всем привет,хотела спросить,можно ли поступать в айту +90 на айти ?",
    answer: "да, как пороговый для поступления \nна грант неизвестно"
  },
  {
    question: "А это правда что число грантов уменьшат в троя? Просто где то прочитал",
    answer: "советую не верить всей информации в интернете, там очень много дизинформации. ждите официального поста от НЦТ о количестве грантов"
  },
  {
    question: "Вроде в центре июня сообщят же число ?",
    answer: "да, должны"
  },
  {
    question: "в кратце,надо набрать много баллов и чисто небеспокоиться",
    answer: "да, старайтесь больше набрать, так как точный балл на грант никто даже предугадать не может"
  },
  {
    question: "почему подняли проходные баллы в конце года? надо было об этом заранее говорить",
    answer: "устанавливаются баллы университетом, не стажерами и работниками департамента маркетинга и связи с общественностью"
  },
  {
    question: "а вообще, например если ты выиграл грант условно на инф.тех. айту, потом документы подаешь онлайн или прям в астану надо будет ехать?",
    answer: "на грант можно онлайн подать через виртуальную приемную комиссию. Однако, подача в университет, если присутствовать не сможете, то подать может доверенное лицо, а доверенность оформляете через нотариус"
  },
  {
    question: "А обезательно документы на сайте абитур приклеплять если при поступление в унике все равно нужно будет вживую?",
    answer: "обязательно, при поступлении будет проверяться ваш абитур, помимо документов вживую"
  },
  {
    question: "Когда обычно выходят результаты отбора на грант в Айту?",
    answer: "обычно даты первой недели августа, но каждый год по-разному"
  },
  {
    question: "Инструкция приема за 2024 год актуальна в этом году?",
    answer: "да, но могут быть изменения, следите за новостями!"
  },
  {
    question: "Можно прямо щас абитур заполнять?",
    answer: "лучше не надо"
  },
  {
    question: "А когда заполнять лучше, у меня сертификат участия документолога если прикреплю то освобождение от первого модуля?",
    answer: "документолог не освобождает от модулей. заполнять абитур будете летом"
  },
  {
    question: "Ает кашан болат",
    answer: "осы айдың сонында немесе келсі айда"
  },
  {
    question: "Для поступления в этот университет ЕНТ нужно сдавать?",
    answer: "да, для поступления к нам сдаете ЕНТ и АЕТ (вступительный экзамен)"
  },
  {
    question: "освобождает деді ғой",
    answer: "да, извиняюсь за недоразумение. эта олимпиада освобождает от 2 модуля АЕТ, сертификат позже прикрепите в абитур"
  },
  {
    question: "первый модуль английский? Айкун освобождает от первого модуля же?",
    answer: "да"
  },
  {
    question: "когда начинается учеба в айту",
    answer: "обычно в конце августа-начале сентября у нас ориентационная неделя. сама учеба начинается примерно 4-9 сентября."
  },
  {
    question: "Когда Ает а Астане?",
    answer: "планируется в конце мая"
  },
  {
    question: "можете рассказать про общаги в айту",
    answer: "общежитие у нас квартирного типа, то есть в каждой квартире есть по 2-4 комнаты. в одной комнате могут проживать от 2 до 4 человек. в каждой квартире есть 1-2 санузла, на каждом этаже есть кухня. также имеются прачечная, study room, мед.пункт. \n\nоплата в месяц - 35.000 тенге. \nпервоначальный взнос 135.000 тенге (оплачиваете сразу за 3 месяца + 30.000 тенге депозит на случай, если что-то сломаете)"
  },
  {
    question: "Какой был пороговый балл на грант на кибер безопасность в прошлом году?",
    answer: "80"
  },
  {
    question: "сколько проходные без гранта и на платку когда подача документов",
    answer: "подача документов в период середины-конца авугста"
  },
  {
    question: "90 баллов это пороговый на платку?",
    answer: "да"
  },
  {
    question: "Если я набрал 105 у меня есть шансы на грант в software engineering?",
    answer: "да, подавать сможете, минимум 90 нужно"
  },
  {
    question: "Когда нужно будет пройти курсы до сентября или до подачи на грант",
    answer: "до подачи на грант"
  },
  {
    question: "Будет ли aet в конце июня, начале июля?",
    answer: "будет"
  },
  {
    question: "На грант же да?",
    answer: "минимум 90 это пороговый в наш университет, но можете и 90 на грант подать.."
  },
  {
    question: "На грант же да?",
    answer: "да, подавать на грант"
  },
  {
    question: "а сколько грантов? и когда регистрация на курсы?",
    answer: "количество грантов позже объявит НЦТ. насчет регистрации на курсы - с вами свяжутся в конце этого месяца либо в июне"
  },
  {
    question: "я не понимаю какие курсы? я просто в 10 классе хочу заранее понять систему как поступать",
    answer: "курсы будете проходить только после сдачи АЕТ"
  },
  {
    question: "курсы будете проходить только после сдачи АЕТ",
    answer: "если по баллам на курсы проходите"
  },
  {
    question: "а для чего курсы проходить",
    answer: "для того, чтобы подтянуть уровень английского языка, так как в нашем университете учеба на английском языке"
  },
  {
    question: "а если и грант и ает на отлично сдан тоже нужно проходить?",
    answer: "нет, тогда не нужно"
  },
  {
    question: "Есть информация о количестве баллов на грант в айту?",
    answer: "на фото можете ознакомиться с минимальными баллами, необходимыми для подачи к нам. сами баллы на грант неизвестны, так как зависят от количества абитуриентов, их баллов и количества выделенных грантов, т.е. будут известны лишь после выхода списка поступивших на грант"
  },
  {
    question: "Подача документов на коледж открыт ?",
    answer: "уточните у приемной комиссии колледжа: 8(7172) 64-56-96"
  },
  {
    question: "здравствуйте пришло сообщение что можно проходить курс,и там указали номер, оно на определенное время открылось или нет ? , у меня ещё есть 2 попытка сдачи АЕТ",
    answer: "здравствуйте, пока просто запишитесь и предупредите, что будете сдавать второй раз"
  },
  {
    question: "А они всем пишут или только кто здал ает на сегодняшнее время?",
    answer: "в порядке очереди всем, кто прошел с курсами напишут"
  },
  {
    question: "Извините, но мне ещё не пришло, хотя я два раза писал и там 21 и 24 балла",
    answer: "ожидайте, в порядке очереди всем напишут"
  },
  {
    question: "ну а если я собираюсь сдавать ещё ает но мне уже написали о том что мне нужно проходить курсы",
    answer: "https://t.me/c/2417326188/37000"
  },
  {
    question: "А если я еще не прошел ает англ и буду сдавать в июне?",
    answer: "прочтите мое сообщение выше пожалуйста, уже третий раз даю ответ на один и тот же вопрос"
  },
  {
    question: "а можно записаться попозже?",
    answer: "обговорите этот момент с ними"
  },
  {
    question: "А где можно посмотреть результаты",
    answer: "в абитуре"
  },
  {
    question: "Добрый день !\nПришло сообщение об курсах ,однако я планирую сдавать IELTS для закрытия данного модуля .Нужно ли уточнять данный  момент у них ?",
    answer: "добрый день, да"
  },
  {
    question: "Все попытки считаются же да",
    answer: "да"
  },
  {
    question: "да",
    answer: "кроме пробной если провалили ее"
  },
  {
    question: "Можете подробно описать сколько и каким студентам?",
    answer: "на данный момент 47.135 тенге, с сентября будет увеличена до 52.372"
  },
  {
    question: "ты сам выбираешь со сколькими жить?",
    answer: "смотря когда придете и останутся ли свободные комнаты"
  },
  {
    question: "А можно ли поменять комнаты в дальнейшем?",
    answer: "нет"
  },
  {
    question: "А когда придет сообщение про курсы?",
    answer: "всем в порядке очереди придут"
  },
  {
    question: "Здраствуйте.В Астане АЕТ когда здавать надо?После 11 класса.Можите всю систему обьяснить плжалуйста.Что?как?куда?когда?",
    answer: "чгк по ает\nЧто? АЕТ - вступительный экзамен по английскому и компьютерным наукам\nГде? в нашем университете можете сдавать. Но если вы не из Астаны, сдаете в своем городе, адреса есть на сайте и дублировались в чате\nКогда? если хотите подаваться на грант, то должны сдать ает до сроков подачи на грант (примерно середина июля)\n\nУ вас даётся только 2 попытки для сдачи, даётся 2 модуля:\n\n1 модуль.\n\n Экзамен, подтверждающий владение английским языком (use of english, grammar, reading)\nКоличество вопросов - 35\nКоличество баллов - 50\nВремя - 60 минут\n\n\n2 модуль.\n\n Основы компьютерных наук и логика. (ICT & Logic) Тестирование проводится для проверки входящего уровня знаний студента.\n\nКоличество вопросов - 50\nКоличество баллов - 50\nВремя - 60 минут\n\nОба модуля АЕТ проходят на английском языке\n\nанглийский:\n0-19 - пересдача\n20-29 - проходите с курсами\n30-50 - успешно\n\nИКТ:\n0-9 - пересдача\n10-24 - проходите с курсами\n25-50 - успешно"
  },
  {
    question: "Студенты уже обшежитие выбирают мы еще АЕТ не сдали и ЕНТ",
    answer: "пока конкурс на общежитие не начался, они просто заранее задают вопросы"
  },
  {
    question: "Мы с Астаны",
    answer: "тогда сдаете в нашем университете, о каждом потоке мы объявляем в этой группе и в соц.сетях"
  },
  {
    question: "Ждать надо",
    answer: "да"
  },
  {
    question: "чгк по ает\nЧто? АЕТ - вступительный экзамен по английскому и компьютерным наукам\nГде? в нашем университете можете сдавать. Но если вы не из Астаны, сдаете в своем городе, адреса есть на сайте и дублировались в чате\nКогда? если хотите подаваться на грант, то должны сдать ает до сроков подачи на грант (примерно середина июля)\n\nУ вас даётся только 2 попытки для сдачи, даётся 2 модуля:\n\n1 модуль.\n\n Экзамен, подтверждающий владение английским языком (use of english, grammar, reading)\nКоличество вопросов - 35\nКоличество баллов - 50\nВремя - 60 минут\n\n\n2 модуль.\n\n Основы компьютерных наук и логика. (ICT & Logic) Тестирование проводится для проверки входящего уровня знаний студента.\n\nКоличество вопросов - 50\nКоличество баллов - 50\nВремя - 60 минут\n\nОба модуля АЕТ проходят на английском языке\n\nанглийский:\n0-19 - пересдача\n20-29 - проходите с курсами\n30-50 - успешно\n\nИКТ:\n0-9 - пересдача\n10-24 - проходите с курсами\n25-50 - успешно",
    answer: "...\nможете сдавать ает вплоть до сроков подачи на грант и документов для поступления в университет.."
  },
  {
    question: "У нас 25 мая ЕНТ.После ЕНТ можнл АЕТ здавать?",
    answer: "да..."
  },
  {
    question: "Рахмет.Вчера сайт заходили сайт закрыт конкурс закрыт написона",
    answer: "даты следующих ает объявляются тут и в Инстаграме"
  },
  {
    question: "Уже начались набор на курсы!?",
    answer: "да, с каждым из вас свяжутся"
  },
  {
    question: "Уважаемые абитуриенты!\n\nЕсли по результатам AET вы набрали 20-29 баллов, то вам нужно записаться и пройти курсы английского языка от нашего университета.\nУспейте пройти курсы до подачи заявлений на конкурс грантов (то есть до 13 июля).\n\nКонтакты:\n87713256171 (звонки и whatsapp)\n87172645714 (только звонки)\n\nПо всем вопросам касательно курсов обращайтесь по этим номерам.",
    answer: "либо сами обратитесь сюда"
  },
  {
    question: "Здраствуйте если я в первом ает прошел англ на курсы а икт нет \nА во втором ает англ не прошел но икт прошел будет считатся?",
    answer: "здравствуйте, да считается, будет браться наивысший балл с каждого аета"
  },
  {
    question: "general english\n52000, курс из 48 академических часов.\nпроцитировал слова оператора который ответил на сообщение в ватсапе",
    answer: "теперь курс стоит 52.000 тенге. да, весь курс английский язык"
  },
  {
    question: "если у меня айлтс 6 нужно ли мне пройти курс?",
    answer: "нет"
  },
  {
    question: "если у меня айлтс 6 нужно ли мне пройти курс?",
    answer: "если есть айлтс 5.0+\nтоефл пэйпер бэйсд 460/ комп бэйсд 46 вы не сдаете англ на ает"
  },
  {
    question: "Я только сейчас узнал что заявки на грант закрыты, очень жаль",
    answer: "дизинформация, прием на грант еще даже не начался"
  },
  {
    question: "Я имею ввиду что я не подал заявление на основное ент думал что можно ещё подать",
    answer: "тогда можете поступить только на платную основу либо на следующий год. если университет объявит олимпиады, где можно выиграть грант, то это тоже как вариант"
  },
  {
    question: "А, ок. Два дня назад писали 43к.",
    answer: "информация только сегодня поступила"
  },
  {
    question: "Ну если собираюсь в журналистику поступать, то курс информатики нужно проходить ?",
    answer: "ает обязательная часть при поступлении в айту, и если вы набрали по икт 10-24 баллов, вам надо будет пройти доп курсы"
  },
  {
    question: "Здравствуйте,если у меня аелтс есть я это укажу в своем аккаунте при регистраций на АЕТ и в УТО буду сдавать только 2 модуль?",
    answer: "здравствуйте, будете сдавать только Ict"
  },
  {
    question: "английский курс стоит 52 000 тг , \nа по икт 46 000 тг , а что за диз инфа была от админов про 43к?",
    answer: "это старая информация была, ее только сегодня обновили"
  },
  {
    question: "так надо было предупреждать что это не точная цена была",
    answer: "мы сами не знали, что поменяют. но главное сейчас есть точная информация"
  },
  {
    question: "То есть если провалить ает то ещё можно с айлтсом пройти?",
    answer: "да"
  },
  {
    question: "За обучение в университете в месяц 200тыс. Выходит?",
    answer: "нет, обучение в университете в год 2.500.000 тенге. курсы по английскому 52.000 тенге и по икт 46.000 тенге - их проходите до поступления к нам"
  },
  {
    question: "А курс сколько стоит  и сколько месяцев нужно пройти",
    answer: "курсы по английскому 52.000 тенге и по икт 46.000 тенге - их проходите до поступления к нам. о продолжительности договариваетесь с операторами: https://t.me/c/2417326188/37060"
  },
  {
    question: "Жб? Просто НЦТ ниче не выкладывали",
    answer: "ждите лучше официального поста от НЦТ"
  },
  {
    question: "неизвестно когда набор на курсы будет? И где можно будет узнать об этом",
    answer: "уже начался: https://t.me/c/2417326188/37060"
  },
  {
    question: "когда будет ает в астане?",
    answer: "планируется в конце мая"
  },
  {
    question: "А сколько курс длится?",
    answer: "+- месяц"
  },
  {
    question: "какой график?",
    answer: "вам скажет менеджер"
  },
  {
    question: "А на конкурсе грантов?",
    answer: "тоже. вы поступаете на «информационные технологии» и только потом выбираете факультет, соответственно балл одинаковый на любые ОП, входящие в эту ГОП"
  },
  {
    question: "Если айелтс есть то ает не нужно сдавать да?",
    answer: "только первый модуль, второй сдаете"
  },
  {
    question: "только первый модуль, второй сдаете",
    answer: "и айлтс 5.0+ должен быть"
  },
  {
    question: "А если в унике все на англ то одногруппники могут быть и с русских и с казахских школ? Раз на общ языке обучения",
    answer: "да"
  },
  {
    question: "♦️Если вы желаете поступить в вуз по своей специальности в колледже на сокращенный срок обучения на платной основе, то Вам не нужно сдавать ЕНТ. Зачисление в вуз осуществляется приемными комиссиями. Это реально?",
    answer: "да, после колледжа можете поступить на родственную специальность через собеседование без ЕНТ, на платную основу"
  },
  {
    question: "♦️Если вы желаете поступить в вуз по своей специальности в колледже на сокращенный срок обучения на платной основе, то Вам не нужно сдавать ЕНТ. Зачисление в вуз осуществляется приемными комиссиями.",
    answer: "в АИТУ нет сокращенного обучения, но да"
  },
  {
    question: "Добрый вечер. Когда следующий ает будет есть информация? Я сайт мониторю, записей на тест нету. Видел говорили будет 24-25 мая.",
    answer: "добрый вечер, пока не объявили о следующем потоке, ожидайте"
  },
  {
    question: "Здравствуйте. А можно сдать курсы по англ после поступления?",
    answer: "здравствуйте, нет"
  },
  {
    question: "Здраствуйте я вот про курсы хотел спросить. Я написал на тот номер которфй пришел в собщ но они один раз инструкцию скинули и дальше все ваще не отвечают",
    answer: "здравствуйте, сегодня у них выходной день. позже ответят"
  },
  {
    question: "5.0 включительно?",
    answer: "да"
  },
  {
    question: "Квотасыз 50 балмен түсу реально ма?",
    answer: "ойбу"
  },
  {
    question: "проходной баллдын озы 90-инфомат",
    answer: "75 физмат"
  },
  {
    question: "проходной баллдын озы 90-инфомат 75 физмат",
    answer: "60геомат"
  },
  {
    question: "в айту появится программа телекоммуникаций ее на инфомат перевели вроде и какой проходной",
    answer: "такой образовательной программы на инфомате нет, возможно Вы имели ввиду про «медиа технологии»?"
  },
  {
    question: "ну крч какую то программу у физматов в инфомат перевели вроде как",
    answer: "ждите точной инфы от нас"
  },
  {
    question: "Я могу купить курсы по английскому в июне? успею ли я их пройти?",
    answer: "уточните у менеджера"
  },
  {
    question: "Сонда республикалык олимпиадарга катыскан любой кезендери решать ете ма или республикалык кезендер гана ма?\nСосын любой республикалык олимпиада дипломдары мен сертификаттары решать ете ма?",
    answer: "пәндік олипиаданың республикалық/халықаралық  кезеңінен жүлделі орын алсаңыз ғана саналады"
  },
  {
    question: "Чисто информатикадан?",
    answer: "информатика/математика, егер инфомат таңдасаңыз"
  },
  {
    question: "10-11 сыныптыкы ма или общий",
    answer: "9-11"
  },
  {
    question: "Алтын тулек, дарын кенгуру республикалық олимпиадалар орындары санала ма?",
    answer: "жоқ"
  },
  {
    question: "Алтын тулек, дарын кенгуру республикалық олимпиадалар орындары санала ма?",
    answer: "ондай жеке санаттағы олимпиадалар жеңілдіктерді қарастырмайды"
  },
  {
    question: "Неге???",
    answer: "https://t.me/c/2417326188/37233"
  },
  {
    question: "Қалай сонда жеке?",
    answer: "республикалық пәндік олимпиадалар (мектепішілік, қалалық, облыстық, республикалық, халықаралық) мемлекет тарапынан жүргізіледі"
  },
  {
    question: "Дарын олимпиадалары да республикалық емес па",
    answer: "республикалық, бірақ олар жеке (частный)"
  },
  {
    question: "Будет ли играть роль место в городской олимпиаде по англ на поступление? Хотябы малейшая",
    answer: "не будет"
  },
  {
    question: "У них есть расписание или любой время от 8 до 9 вечера?",
    answer: "до 18:00 желательно"
  },
  {
    question: "Здравствуйте, 27.04 сдавал тест по английскому и икт. Балл икт вышел, а по английскому все еще нету. Когда выйдет?",
    answer: "здравствуйте, позже выйдет, исправляем момент"
  },
  {
    question: "Здраствуйте я не могу оплатить за курс может кто то выйти в лс и помоч",
    answer: "здравствуйте, уточните у менеджера: https://t.me/c/2417326188/37060"
  },
  {
    question: "Ает басталмады ма әлі",
    answer: "басталды, келесі поток жақында болады"
  },
  {
    question: "Региондағыларға ма? Басталмаптығой сайтты көріп келдім",
    answer: "басталды, келесі потокты күтіңіз, сонда тіркеле аласыз"
  },
  {
    question: "Тіркелу деп айтқым келген, кешірім сұраймын",
    answer: "тіркелу әлі басталған жоқ"
  },
  {
    question: "Будет ли играть роль большой  убт балл?",
    answer: "ну конечно, чем больше наберешь, тем лучше"
  },
  {
    question: "Какие шансы на грант кибербезопасность с 103 баллом",
    answer: "в полне хорошие шансы, проходной на участие в конкурсе грантов 90"
  },
  {
    question: "я на кб поступила с 112 баллами",
    answer: "без квот"
  },
  {
    question: "Если сдам ает в июнь но нужно пройти курс то это на грант или ужы платка",
    answer: "мы предупредим если вдруг поток будет без курсов"
  },
  {
    question: "Сколько стоит курс и сколько месяцев нужно пройти",
    answer: "английский 52.000 тенге, икт 46.000 тенге, проходить будете +- месяц"
  },
  {
    question: "еще нет инфы по поводу дат ает в регионах?",
    answer: "пока нету"
  },
  {
    question: "Оценки аттестата играют роль при поступлений?",
    answer: "только при равенстве баллов ЕНТ"
  },
  {
    question: "только при равенстве баллов ЕНТ",
    answer: "к примеру у вас и у второго абитуриента 120 баллов, грант первым получит тот, у кого оценки лучше"
  },
  {
    question: "Кст стоит на кб итти? Просто говорят что скучно а мне нравится кодить",
    answer: "ну не прям скучно, просто зависит от человека, если хочет учится то ему будет интересно"
  },
  {
    question: "Сколько потоков будет в июне",
    answer: "точного количества нет"
  },
  {
    question: "и что норм? В кб",
    answer: "для общения есть флуд чат: https://t.me/+8fday_q-cpQ1NzBi"
  },
  {
    question: "и что норм? В кб",
    answer: "ну более менее"
  },
  {
    question: "Дажы мин сколько не известно?",
    answer: "неизвестно"
  },
  {
    question: "Как узнать полную информацию на подачу в платку?",
    answer: "примерно в середине июня приемная комиссия начнет свою работу. вы сможете подать документы в любой рабочий день до августе (точную дату объявим). учтите, что к подаче нужно будет сдать ЕНТ и АЕТ. список документов для подачи тоже будет позже."
  },
  {
    question: "а призёры республиканских конкурсов и олимпиад, примерно то же самое?",
    answer: "да, 1-2-3 места считаются"
  },
  {
    question: "в субботу работают они?",
    answer: "да"
  },
  {
    question: "Если пройти курс то можно не здовать ает? (Если даже не набрал 20 баллаов?)",
    answer: "да, после прохождения курсов сдача АЕТ не требуется. \n\nчтобы пройти на курсы вам нужно набрать 20-29 баллов по английскому языку / 10-24 балла по ИКТ"
  },
  {
    question: "Здравствуйте, если я, например, например, набрал больше 45 баллов по ЕНТ ТИПО, я ведь могу участвовать в получении гранта в университет?",
    answer: "здравствуйте, да, можете подавать"
  },
  {
    question: "на фото можете ознакомиться с минимальными баллами, необходимыми для подачи к нам. сами баллы на грант неизвестны, так как зависят от количества абитуриентов, их баллов и количества выделенных грантов, т.е. будут известны лишь после выхода списка поступивших на грант",
    answer: "."
  },
  {
    question: "а когда некст ает?",
    answer: "в скором времени объявим"
  },
  {
    question: "Сколько надо платить чтоб в общагу заехать? (Условно на 2 месяца вперёд надо платить или как)",
    answer: "оплата за Дом Студентов производится при заключении контракта, то есть, приблизительно в конце августа"
  },
  {
    question: "Когда ает в Астане еще будет ?",
    answer: "в скором времени объявим"
  },
  {
    question: "Когда начнутся курсы",
    answer: "до подачи на грант"
  },
  {
    question: "Когда будет основной поток для регионов? Уже известно?",
    answer: "скоро объявим, ждите новостей"
  },
  {
    question: "когда ает",
    answer: "https://t.me/c/2417326188/37372"
  },
  {
    question: "Здравствуйте в этом месяце ведь будет ает?",
    answer: "https://t.me/c/2417326188/37372"
  },
  {
    question: "Когда начнутся курсы ает английского?И как на них зарегистрироваться",
    answer: "с вами свяжутся насчёт курсов, начнутся они в следующем месяце"
  },
  {
    question: "можете рассказать про структуру и этапы iCode?",
    answer: "https://icode.astanait.edu.kz/"
  },
  {
    question: "Стипендия 47000 тг верно ?",
    answer: "на данный момент да, с сентября повысится до 52к"
  },
  {
    question: "Кстати вопрос: А куда выдали сертификаты в этом году, олимпиады в марте?",
    answer: "в закрепленных сообщениях есть ссылка на гугл диск с вашими сертификатами"
  },
  {
    question: "Точно ?\nИ сколько стоит общага ?",
    answer: "да, точно. \nобщежитие на данный момент 35.000 тенге в месяц"
  },
  {
    question: "эт просто чисто степендия да , а если из многодетной семьи и.тд тогда ещё +?",
    answer: "стипендия для всех одинаковая, неважно какие квоты и откуда вы\n\nпри получении итоговых оценок 90+ по всем предметам за триместр будете получать повышенную стипендию (+15% к обычной стипендии)"
  },
  {
    question: "Ого можно ли прожить 24800 тг в месяц ?",
    answer: "не задавайте лишних вопросов, этот чат только по вопросам о поступлении и университете"
  },
  {
    question: "кашан ашылад экза ает",
    answer: "скоро, ждите"
  },
  {
    question: "сколько примерно выделят места на грант ?",
    answer: "Выделенные гранты в разрезе ГОП на 2025-26 учебный год\n\n• Информационные технологии — 4800 (300)\n• Информационная безопасность — 2700 (300)\n• Коммуникации и коммуникационные технологии — 1010 (150)\n• Электротехника и автоматизация — 1170 (30) \n• Менеджмент и управление — 344\n• Журналистика и репортерское дело — 238 (10)\n\nЧисло в скобках - гранты для сокращенного ент\n\nПодробнее (ссылка клик)"
  },
  {
    question: "Здраствуйте когда можно сдать АЕТ и до когого числа , на каком сайте регистрироватся и сколько нунжно зато платит , какой минимальный балл для каждого модуля ? Могу узнать все подробоности ?",
    answer: "здравствуйте, для гранта до подачи, которая будет примерно 13-20 июля. \n\nвот тут регистрация:\nhttps://abitur.astanait.edu.kz/login\n\nесли сдаете в Астане, то бесплатно. в регионах 2700 тенге за попытку\n\nбаллы:\n1) английский:\n0-19 - пересдача\n20-29 - проходите курсы\n30-50 - успешно\n2) икт:\n0-9 - пересдача\n10-24 - проходите курсы\n25-50 - успешно"
  },
  {
    question: "И что если балл на ЕНТ ОЧЕНЬ ВЫСОКИЙ но АЕТ не сдавал или пропустил срок сдачи",
    answer: "без АЕТ не сможете даже подавать к нам, сколько бы не набрали на ЕНТ"
  },
  {
    question: "Передняя  цифра что озночает?",
    answer: "цифра или числа?"
  },
  {
    question: "если подача на грант 13 июля значит мы должно сдать ает до 13 июня? ну типа чтобы на курсы если  вдруг успеть",
    answer: "да"
  },
  {
    question: "что если насчет курса на мою почту уже 3 день ничего не отправляют насчет курса?",
    answer: "проверьте папку спам либо свяжитесь с менеджером"
  },
  {
    question: "А для гранта надо что бы по профильным предметам общий балл превышал 80?",
    answer: "нет, главное у вас есть минимальный балл для подачи, на фото можете ознакомиться (столбик «для подачи 2025»)"
  },
  {
    question: "Передняя  цифра что озночает?",
    answer: "число без скобок - гранты по общему конкурсу\nчисло в скобках - гранты для сдающих ЕНТ ТиПО"
  },
  {
    question: "А если есть Toefl",
    answer: "если toefl itp 460+ либо toefl ibt 46-59 и выше, то освобождаетесь от первого модуля АЕТ"
  },
  {
    question: "Это больше чем в том году? Или меньше .  ИТ",
    answer: "в прошлом году всего на ИТ было 5100, в этом году 4800"
  },
  {
    question: "Мы можем в колледже учится IT и после окончание поступить IT универ без Ент?",
    answer: "да, но только на платную основу через собеседование"
  },
  {
    question: "Всм вроде наобарот больше же",
    answer: "да, в этом году выделили меньше грантов"
  },
  {
    question: "Сейчас платной универ сколько стойт?",
    answer: "2.500.000 тенге за один курс"
  },
  {
    question: "А где можно увидеть список выделенных грантов?",
    answer: "на сайте нцт"
  },
  {
    question: "Здесь на инфомат пароговый 80 по ент пройдеш можно универ? ает сдать еще",
    answer: "не 80, а 90. если у вас 90+ баллов на ЕНТ, то сможете подавать к нам на специальности, требующие инфомат. да, еще сдаете АЕТ до подачи"
  },
  {
    question: "Рахмет.Все понятно.Парговый бал есть еще да?",
    answer: "в АЕТ тоже есть пороговые баллы:\n\n1) английский:\n0-19 - пересдача\n20-29 - проходите курсы\n30-50 - успешно\n2) икт:\n0-9 - пересдача\n10-24 - проходите курсы\n25-50 - успешно"
  },
  {
    question: "типо с 90 баллами на поступление есть шанс?",
    answer: "да, как минимум можете подавать к нам"
  },
  {
    question: "типо с 90 баллами на поступление есть шанс?",
    answer: "для участия в конкурсном отборе на грант"
  },
  {
    question: "для участия в конкурсном отборе на грант",
    answer: "и на платное отделение"
  },
  {
    question: "Пароговый бал смотреть на НЦТ?",
    answer: "на фото которое я отправила есть все пороговые баллы к нам"
  },
  {
    question: "Я чекнул там на 2025-2026 5100",
    answer: "это вместе с 300 грантами для ребят, поступающих после колледжа"
  },
  {
    question: "это и грант и платное получается?",
    answer: "нет, пороговые баллы на грант выявляются в день результатов присуждения государственного гранта, то есть 10 августа"
  },
  {
    question: "На грант сколько надо?",
    answer: "в день выхода результатов конкурсного отбора узнаете"
  },
  {
    question: "Рахмет.Здесь инфомат безопасность 80 написона правильно понела ент набрав 80 баллов можно к Вам универ подовать документы?",
    answer: "для гранта 2024 года, в этом году пороговые баллы на инфомат — 90"
  },
  {
    question: "типо перед выходом результатов будет список порог баллов для гранта , че то не могу понять",
    answer: "в день выхода и узнаете, со сколькими баллами поступали ребята на грант"
  },
  {
    question: "Когда августе?",
    answer: "\"Прием документов для участия в конкурсе на присуждение гранта будет проводиться с 13 по 20 июля, итоги будут опубликованы до 10 августа. Зачисление в вуз – до 25 августа\""
  },
  {
    question: "Здравствуйте! Хотел бы уточнить по поводу АЕТ. Если я являюсь обладателем ректорского гранта, до какого желательно сдать экзамен?",
    answer: "здравствуйте, вам АЕТ не нужно сдавать. вы только сдаете ЕНТ, можете подать сертификаты с январского либо мартовского ЕНТ. до 25 августа нужно успеть подать"
  },
  {
    question: "Здравствуйте, могу ли я в подряд сдавать экзамен AET? К примеру, сразу после несдачи первой попытки я зарегистрируюсь на следующий поток?",
    answer: "здравствуйте, можете"
  },
  {
    question: "а можно ли поступить в колледж аиту после 11 если не смог поступить на грант?",
    answer: "да, можете"
  },
  {
    question: "Я выиграл ректорский грант по итогам олимпиады по специальности «Менеджмент и управление». Нам сообщили, что для получения полного гранта необходимо обязательно сдать АЕТ и набрать проходной балл по ЕНТ.\nВ связи с этим хотел уточнить: до какого срока необходимо сдать АЕТ для обладателей ректорского гранта?\nГде-то читал, что те, кто сдают АЕТ до июля это абитуриенты, претендующие на государственный грант, а до августа - это для поступающих на платное обучение. А как обстоит дело с теми, кто получил ректорский грант?",
    answer: "спасибо за уточнение. тогда вам нужно сдать ЕНТ и АЕТ до 25 августа"
  },
  {
    question: "Когда будут курсы по англ?",
    answer: "свяжитесь с менеджером: https://t.me/c/2417326188/37060"
  },
  {
    question: "я жду 3 дня когда напишут насчет курса?",
    answer: "у них выходные, завтра ответят"
  },
  {
    question: "Колледж платный?",
    answer: "можете также поступить на грант: конкурс будет по среднему баллу аттестата"
  },
  {
    question: "фактически следующий ает последний на курс? если судить по времени",
    answer: "мы сами предупредим"
  },
  {
    question: "А вот специальность «коммуникации и коммуникационные технологии» перевели с физмата на инфомат теперь на него порог тоже 90 баллов?",
    answer: "нам пока не поступало такой информации, ждите"
  },
  {
    question: "Математика курс олда 1 айға ма?",
    answer: "уточните у менеджера о длительности курса"
  },
  {
    question: "сколько нужно набрать чтобы пройти на кибер безопасность ?",
    answer: "подавать можете с 90 баллами и выше"
  },
  {
    question: "С каким баллам в прошлом году поступили на грант минимальный",
    answer: "Минимальные баллы на грант ЗА 2024 ГОД:\n•Информационные технологии — 110 (80)\n•Информационная безопасность — 76 (80)\n•Электротехника и автоматизация — 59 (70)\n•Коммуникации и коммуникационные технологии — 65 (70)\n•Менеджмент и упарвление — 126 (70)\n•Журналистика и репортерское дело — 127"
  },
  {
    question: "А на грант сколько?",
    answer: "неизвестно, так как зависит от количества поступающих, их баллов и количества выделенных грантов"
  },
  {
    question: "А в аиту на КБ минимальный с скольки баллами поступали?",
    answer: "80"
  },
  {
    question: "Томирис, а этот ает база меняется или нет?",
    answer: "мы не отвечаем за базу АЕТ, к сожалению"
  },
  {
    question: "привет всем, когда будет последний поток ает",
    answer: "здравствуйте, мы все объявим"
  },
  {
    question: "Можете скинуть пробники по AET?",
    answer: "пробников к сожалению не предоставляем, но есть материалы для подготовки: https://t.me/c/2417326188/35664"
  },
  {
    question: "Какие колледжый есть в Астане на грант ?",
    answer: "в этом чате мы консультируем только по нашему университету"
  },
  {
    question: "Следцюшии ент в июнь месяц мы успеем ает сдать?",
    answer: "да, главное успеть до подачи грантов сдать"
  },
  {
    question: "В мае не будет ает для Астаны?",
    answer: "не планируется"
  },
  {
    question: "А в какои универсетет поступат и в какои город?",
    answer: "?????????"
  },
  {
    question: "А в каком разделе нужно документы сдавать в сайте абитуриент?",
    answer: "вам нужно будет полностью заполнить абитур, не просто один раздел. но пока не надо"
  },
  {
    question: "Здравствуйте, а в Астане еще будет АЕТ?",
    answer: "здравствуйте, будет"
  },
  {
    question: "а ограничены ли места на курсах по английскому?",
    answer: "не ограничены"
  },
  {
    question: "А как они со мной свяжутся?Откуда мой номер",
    answer: "вы есть в базе данных"
  },
  {
    question: "Можете скинуть пожалуйста, пробный тест аета",
    answer: "пробников к сожалению не предоставляем, но есть материалы для подготовки: https://t.me/c/2417326188/35664"
  },
  {
    question: "Когда будет ает?",
    answer: "следующий поток в июне"
  },
  {
    question: "Кибербез грант примерно неше керек?",
    answer: "минимум 90"
  },
  {
    question: "Еще хотел спросить кто то знает с какими баллами поступили в прошлом году с сельской квотой, а еще есть ли у меня шансы с 101 поступить с сельской квотой на информационные технологии",
    answer: "в наш университет только с 90 баллами и выше"
  },
  {
    question: "69 баллами поступили",
    answer: "это в другие вузы, к нам с минимум 80 поступали"
  },
  {
    question: "А когда ает для регионов будет?",
    answer: "в июне"
  },
  {
    question: "Здраствуйте всем\nО АЕТ открылся но только для Астаны ? 6 числа\nкогда будет для регионов ? просто я не могу выбрать дату\n\nи да на счет курсов как я понял я наберу не больше 25 по англу так что что и да как с курсами совсем не понял",
    answer: "1 июня для Астаны, в регионах неизвестно когда, поэтому нету доступных дат"
  },
  {
    question: "Здраствуйте всем\nО АЕТ открылся но только для Астаны ? 6 числа\nкогда будет для регионов ? просто я не могу выбрать дату\n\nи да на счет курсов как я понял я наберу не больше 25 по англу так что что и да как с курсами совсем не понял",
    answer: "проходные баллы по англу:\n0-19 - пересдача\n20-29 - курсы\n30-50 - успешно"
  },
  {
    question: "А сколько будет длится курс по англискому",
    answer: "+- месяц"
  },
  {
    question: "сколько ает по времени идет ?",
    answer: "2 часа, по 50 минут на каждый модуль"
  },
  {
    question: "как зарегистрироваться на ает можно инструкцию",
    answer: "https://abitur.astanait.edu.kz/login\nрегистрируетесь тут, заходите в раздел «AITU Excellence Test», выбираете город и дату, прикрепляете сертификаты об освобождении при наличии и все"
  },
  {
    question: "https://abitur.astanait.edu.kz/login\nрегистрируетесь тут, заходите в раздел «AITU Excellence Test», выбираете город и дату, прикрепляете сертификаты об освобождении при наличии и все",
    answer: "проверите в «Мои записи», если появилась запись на нужные город и дату, значит вы зарегистрированы"
  },
  {
    question: "Сколько вопросов в общем для сокращенного ент?",
    answer: "70 вопросов"
  },
  {
    question: "А почему на сайте нцт где пробники, в файле 60 вопросов?",
    answer: "извините, 70 это максимальный балл, я перепутала с количеством вопросов. верно, вопросов 60, но максимальный балл 70. для поступления к нам нужно минимум 45 баллов"
  },
  {
    question: "А получается там есть вопросы где несколько вариантов ответа, 10 баллов на это учитывается, поняла",
    answer: "верно"
  },
  {
    question: "45 баллов на платное обучение или на грант?",
    answer: "минимальный для подачи к нам. на грант неизвестно сколько будет, станет известно лишь после выхода результата конкурса"
  },
  {
    question: "на Software Eng норм будет по ент 110?",
    answer: "никто не знает, но подавать к нам сможете спокойно"
  },
  {
    question: "Всем привет, сат принимают в айту?",
    answer: "добрый день, принимаем. конвертируйте результаты в баллы ЕНТ"
  },
  {
    question: "Добрый день, когда я сдавала пробный ает помню что упоминалось если пройти пробный успешно то сдавать настоящий экзамен необязательно. Хотелось бы уточнить где можно найти сертификат о прохождении пробного экзамена? В моем профиле информация об этом не отображается. Вы случайно не знаете как это можно проверить или получить?",
    answer: "добрый день, сертификатов АЕТ нету, ваши результаты есть в нашей базе, даже если у вас не отображается"
  },
  {
    question: "А что за конкурс как в нем участвовать?",
    answer: "конкурс на грант. примерно с 13 по 20 июля вам нужно будет подать заявление (где указываете 4 университета и 4 специальности), тогда считайте вы уже участвуете"
  },
  {
    question: "На АЕТ можно списывать через гпт или рекомендуете готовиться самому?",
    answer: "конечно нельзя списывать, за такое сразу аннулируем"
  },
  {
    question: "Подскажите что лучше сдавать, АЕТ или ЕНТ, что советуете?\n\nИ также, когда начнется регистрация на АЕТ в Алматы?",
    answer: "для поступления к нам нужны и АЕТ, и ЕНТ. \nв регионах АЕТ будет в июне, точной даты пока нет"
  },
  {
    question: "Что сложнее, АЕТ или АЙЕЛТС?",
    answer: "по таким вопросам мы не консультируем, спросите у ребят во флуде: https://t.me/+8fday_q-cpQ1NzBi"
  },
  {
    question: "Сколько ЕНТ И АЕТ надо чтобы поступить в айту, это моя мечта была с тех пор как открылся Айту пожалуйста подскажите и как нужно готовится у меня лишь 1.5 года осталось пжпж",
    answer: "пороговые баллы АЕТ:\n1) английский:\n0-19 - пересдача\n20-29 - проходите курсы\n30-50 - успешно\n2) икт:\n0-9 - пересдача\n10-24 - проходите курсы\n25-50 - успешно\n\nс пороговыми баллами ЕНТ можете ознакомиться на фото"
  },
  {
    question: "А можно через айлтс поступить?",
    answer: "да, при наличии сертификата айлтс с баллом 5.0 и выше вы освобождаетесь от первого модуля АЕТ (по английскому). однако второй модуль и ЕНТ все равно нужно сдать"
  },
  {
    question: "А есть группы aitu class of 2028?Или они будут создаваться студентами",
    answer: "не поняла вашего вопроса"
  },
  {
    question: "Всем привет, какой пороговый балл для поступления на грант?",
    answer: "здравствуйте, на фото можете ознакомиться с минимальными баллами для подачи к нам"
  },
  {
    question: "Через что нужно подавать заявление? И я сдаю сокращённое ент и если у меня нормальные баллы, я должен указать айту и 3 других университета для участия в конкурсе да?",
    answer: "1) заявление можете подать оффлайн через наш университет либо университет своего города, либо онлайн через нашу виртуальную приемную комиссию\n\n2) вы можете указать от 1 до 4 университетов и специальностей, не обязательно чтобы все 4 пункта были заполнены"
  },
  {
    question: "А какие есть занятия вне уроков? Есть какие-нибудь клубы/секции?",
    answer: "да, в нашем университете есть более 50 клубов по разным интересам (спорт клубы, творческие клубы и т.д.)"
  },
  {
    question: "Баллы аета не влияют на позицию в рейтинге только ент?",
    answer: "да, АЕТ это просто вступительный экзамен для проверки входных знаний. на получение гранта влияет только ЕНТ"
  },
  {
    question: "Ает ашылды ма Астана?",
    answer: "иә, тіркеле беріңіз"
  },
  {
    question: "астанадан басқа жерлерде әлі ашылмады иә?",
    answer: "иә"
  },
  {
    question: "👍Тіркеу қай уақытқа дейн?",
    answer: "қазір тіркеліңіз, бос орындар біткен сон тіркелу жабылады"
  },
  {
    question: "У вас есть обязательные классы казахского/русского или нет?",
    answer: "на 2 курсе будут, пока вам рано думать о них"
  },
  {
    question: "Я не смогу вообще поступить если не сдам ает и не пройду курс?",
    answer: "да, не сможете"
  },
  {
    question: "в июне в астане ает будет каждую неделю или каждые две недели?",
    answer: "пока неизвестно"
  },
  {
    question: "Қалай тіркеледі ает?",
    answer: "https://t.me/c/2417326188/37597"
  },
  {
    question: "ает для других городов приблизительно когда откроется?",
    answer: "в июне"
  },
  {
    question: "Ает насколько трудный?",
    answer: "для таких вопросов есть флуд чат: https://t.me/+ehs0XAUa9k1hYjgy"
  },
  {
    question: "Ает қашан болады екен? Даталары шықты ма?",
    answer: "в Астане 1 июня"
  },
  {
    question: "Согласен полностью, нет плохих уников, но про экзамены думаю можно спрашивать",
    answer: "нет, нельзя. чаты только по вопросам о поступлении К НАМ"
  },
  {
    question: "Басқа региондар ше?",
    answer: "неизвестно"
  },
  {
    question: "Кроме aet есть способы?",
    answer: "при наличии следующих сертификатов, можно освободиться от сдачи модулей:\n\n1 модуль:\nInternational English Language Testing System (IELTS), пороговый балл — не менее 5.0;\nTest of English as a Foreign Language Institutional Testing Programm (TOEFL ITP) — не менее 460 баллов;\nTest of English as a Foreign Language Internet-based Test (TOEFL IBT), пороговый балл – 46-59;\nСертификат Aptis, с результатом, соответствующим уровню B1;\nСертификаты уровня B1, выданные языковыми центрами InterPress городов Астана, Алматы и Караганда в 2023-2024 году;\nСертификат олимпиады AITU iQyn.\n\n\n2 модуль:\nсертификаты призёра AITU iCode, AITU Open, Жаутыковской или Евразийской олимпиады"
  },
  {
    question: "Какие минимальные баллы на грант по предметам? Типо Казахстан тарих минимум 5",
    answer: "по грамотности чтения и математической грамотности минимум 3 балла\n\nпо истории Казахстана и профильным минимум 5"
  },
  {
    question: "если пропущу этот, будет ли проходить тестирование в Астане еще 2 раза",
    answer: "будет"
  },
  {
    question: "Заявление на поступление нужно на всех трех языках заполнять?",
    answer: "на одном"
  },
  {
    question: "А если учится на платке и весь год показывать отличные результаты то могут перевести на грант?",
    answer: "можно"
  },
  {
    question: "А как это работает, можете объяснить пожалуйста?",
    answer: "в течении года некоторые студенты будут отчисляться, а их гранты освобождаться соответственно. обучаясь на платной основе, вы сможете податься на конкурс освободившихся (вакантных) грантов. подробности после поступления"
  },
  {
    question: "на кб сколько нужно набрать минимум?",
    answer: "90"
  },
  {
    question: "будут ли другие варианты для других регионов кз",
    answer: "в регионах АЕТ будет позже"
  },
  {
    question: "B1 или B2 нужен?",
    answer: "В1+"
  },
  {
    question: "аелтс 5.5 хватит?",
    answer: "да, для освобождения от первого модуля АЕТ нужно 5.0 баллов и выше"
  },
  {
    question: "А вот жителям города Астана/Караганда жилье в общежитии не предоставляется верно?",
    answer: "Астане не предоставляется"
  },
  {
    question: "Общага далеко от универа?",
    answer: "+-15 минут ходьбы"
  },
  {
    question: "Общежитие нормальное? Какие там есть особенности и правила?",
    answer: "общежитие у нас квартирного типа, то есть в каждой квартире есть по 2-4 комнаты. в одной комнате могут проживать от 2 до 4 человек. в каждой квартире есть 1-2 санузла, на каждом этаже есть кухня. также имеются прачечная, study room, мед.пункт. \n\nоплата в месяц - 35.000 тенге. \nпервоначальный взнос 135.000 тенге (оплачиваете сразу за 3 месяца + 30.000 тенге депозит на случай, если что-то сломаете)"
  },
  {
    question: "А сколько длится ускоренный ?И отличается ли цена",
    answer: "+-2 недели, цена та же"
  },
  {
    question: "Емае, это же отличные новости ! И в конце надо обязательно тест сдать верно? А есть какой-то пример или пробник?Просто будет стремно, если провалишь тест курса",
    answer: "да, тест будет в конце. пробников к сожалению нет. но тест легкий, справитесь"
  },
  {
    question: "Я же имею право подать на квоту по неполной семье если справку получу, да?",
    answer: "да"
  },
  {
    question: "Нема ает дан ағылшыннан 20 логикадан 30 алсам , курсты тек ағылшынға алам ия , сосын сол курс қанша тұрады",
    answer: "иә, тек ағылшын тілінен ғана курс өтесіз. 52.000 тенге тұрады"
  },
  {
    question: "Камеры есть, на случай, если украдут?",
    answer: "есть, но в комнатах нету"
  },
  {
    question: "Здравствуйте можете лучше рассказать про двудипломную программу и какие условия",
    answer: "можете вопрос конкретизировать?"
  },
  {
    question: "С 88 баллами инф.безопастность реально поступить на грант?",
    answer: "на грант сможете подать, но наш университет не сможете выбрать при подаче"
  },
  {
    question: "118 шансы есть?",
    answer: "неизвестно, на грант баллы будут известны только после конца периода ент!!!"
  },
  {
    question: "Здравствуйте сегодня айту работает?",
    answer: "да"
  },
  {
    question: "А когда выидет баллы для поступления на грант?",
    answer: "“Прием документов для участия в конкурсе на присуждение гранта будет проводиться с 13 по 20 июля, итоги будут опубликованы до 10 августа. Зачисление в вуз – до 25 августа\", - сообщил Ешенкулов на заседании правительства."
  },
  {
    question: "Ает надо сдать до августа?",
    answer: "если вы желаете поступить на грант, то лучше сдать до конкурсного отбора, то есть до 13 июля"
  },
  {
    question: "Ает только 1 июня будет? Или еще будет?",
    answer: "еще потоки будут, не переживайте!"
  },
  {
    question: "еще потоки будут, не переживайте!",
    answer: "."
  },
  {
    question: "дайте адрес универа",
    answer: "Мангилик ел, С1"
  },
  {
    question: "можно ли закрыть 1 модуль с курсами английского тот что предлагает университет до 13 числа ?",
    answer: "если вы набрали по 1 модулю 20-29 баллов, вам обязательно нужно будет их пройти. вы не закрываете первый модуль, а просто проходите курсы для улучшения знаний английского"
  },
  {
    question: "А если поступать на платку то порог тоже 90 балов?",
    answer: "да"
  },
  {
    question: "Юристқа грант неше бал керек?",
    answer: "бізде сондай мамандық жоқ"
  },
  {
    question: "дайте адрес универа",
    answer: "Мангилик ел 55/11, Бизнес-центр EXPO, блок С1"
  },
  {
    question: "Всем привет, хотела спросить кое что важное.я хотела подтянуть англ в курсе juzeng те кто там учился можете сказать про систему?заранее спасибо ❤️",
    answer: "советую по таким вопросам писать во флуд https://t.me/+FCbTY1y3-G04Mjk6"
  },
  {
    question: "Ссылка истёк",
    answer: "в целом, такие вопросы тут не обсуждаются)"
  },
  {
    question: "Прошу прощения, я не знала учту",
    answer: "я вас добавил, перезадайте там вопрос свой"
  },
  {
    question: "Я слышал что в первом курсе будет история казахстана. Как  там будет обучение, как и в школе?",
    answer: "всю программу будете повторять"
  },
  {
    question: "если в июне сдать то успеем пройти курсы?",
    answer: "мы предупредим когда будет последний поток с курсами"
  },
  {
    question: "Сдал 108 физмат, сам с села, осталось только ает сдать? Если на курсы пройду то сколько по времени их проходить и до скольки дедлайн? Вроде нужно до вуза уже их пройти",
    answer: "да, только АЕТ теперь сдать. курсы будут +- месяц"
  },
  {
    question: "К кому обращаться по вопросам поступление ,у меня братишка сюда хочет",
    answer: "какие у вас вопросы есть?"
  },
  {
    question: "какие у вас вопросы есть?",
    answer: "https://t.me/c/2417326188/37645\n\nвот пороговые баллы на текущий год"
  },
  {
    question: "Aet:\nEnglish\n0-19 retake\n20-29 курсы\n30-50 прошел\n(IELTS -5.0, TOEFL paper based-460/computer based-46)\nICT\n0-9 retake\n10-24 курсы\n25 -30 прошел",
    answer: "это баллы на ает"
  },
  {
    question: "а курсы в айту платные? или как",
    answer: "да, курсы по английскому 52.000 тенге и по икт 46.000 тенге - их проходите до поступления к нам"
  },
  {
    question: "а когда вообще ает",
    answer: "в астане 1 июня"
  },
  {
    question: "а когда прикреплять аелтс вместо 1 модуля?",
    answer: "во время регистрации"
  },
  {
    question: "118 для SE грант можно?",
    answer: "для участие в конкурсе грантов надо набрать 90+ баллов, так что есть возможность"
  },
  {
    question: "Добрый вечер. Увидел сейчас, что появилась запись на АЕТ 1 июня. Но как я понял, он проходит в Астане. Будет ли он в Караганде? Если нет, известно ли когда будут региональные?",
    answer: "1 июня ает будет в Астане. для других регионов пока точной даты нет, как только будет известно сразу сообщим в соц.сетях"
  },
  {
    question: "@tomirizz @AsssiKZ эта ошибка будет устранена?",
    answer: "если вы загрузили сертификат айлтс (результат от 5.0+), то все ок, модуль закрыт\nгрубо говоря, у вас 0 баллов, но при поступлении к нам ваш сертификат нам будет виден без проблем\nа курсы сообщение появилось, потому что маленький балл"
  },
  {
    question: "при наличии следующих сертификатов, можно освободиться от сдачи модулей:\n\n1 модуль:\nInternational English Language Testing System (IELTS), пороговый балл — не менее 5.0;\nTest of English as a Foreign Language Institutional Testing Programm (TOEFL ITP) — не менее 460 баллов;\nTest of English as a Foreign Language Internet-based Test (TOEFL IBT), пороговый балл – 46-59;\nСертификат Aptis, с результатом, соответствующим уровню B1;\nСертификаты уровня B1, выданные языковыми центрами InterPress городов Астана, Алматы и Караганда в 2023-2024 году;\nСертификат олимпиады AITU iQyn.\n\n\n2 модуль:\nсертификаты призёра AITU iCode, AITU Open, Жаутыковской или Евразийской олимпиады",
    answer: "при наличии следующих сертификатов, можно освободиться от сдачи модулей:\n\n1 модуль:\nInternational English Language Testing System (IELTS), пороговый балл — не менее 5.0;\nTest of English as a Foreign Language Institutional Testing Programm (TOEFL ITP) — не менее 460 баллов;\nTest of English as a Foreign Language Internet-based Test (TOEFL IBT), пороговый балл – 46-59;\nСертификат Aptis, с результатом, соответствующим уровню B1;\nСертификаты уровня B1, выданные языковыми центрами InterPress городов Астана, Алматы и Караганда в 2023-2024 году;\nСертификат олимпиады AITU iQyn.\n\n\n2 модуль:\nсертификаты призёра AITU iCode, AITU Open, Жаутыковской или Евразийской олимпиады"
  },
  {
    question: "5.0 точно ? Не 5.5 разве ?",
    answer: "5.0+ закрытие модуля английский язык \n6.5+ изучаете другой язык вместо английского языка (закрываете этот предмет). В этом году были доступны: корейский, немецкий и китайский языки"
  },
  {
    question: "Здравствуйте если не явлюсь на экзамен то попытка сгорает (ает)?\nА еще ает нужно сдать до июля? Значит регистрация на экзамен будет несколько раз открыта?",
    answer: "здравствуйте!\n\n1) не сгорает\n\n2) да, до 13 июля чтобы успеть с подачей на грант\n\n3) верно, будет еще несколько потоков АЕТ"
  },
  {
    question: "Здравствуйте. На сайте появилась дата 1 июня. Это только в Астане? В регионах будет в другую дату, верно?",
    answer: "да, верно, 1 июня в Астане, а на счёт дат в других городах объявим позже в соцсетях"
  },
  {
    question: "Пробный ает считается при поступлении? Или только основной?",
    answer: "да, считается"
  },
  {
    question: "Кто знает в ает можно отдельно один модуль сдать",
    answer: "если у вас есть айлтс 5.0+ и тоефл 460+ папер бэйсд/ 46+ комп бэйсд, сертификат айкын, то вы сдаете только икт"
  },
  {
    question: "Кто знает в ает можно отдельно один модуль сдать",
    answer: "если вы уже сдавали ает, и по одному модулю есть нужный балл, то вы можете сдать тот модуль, по которому не хватает баллов"
  },
  {
    question: "Какие документы я должен иметь при подаче заявки на поступление в университет? Где можно посмотреть перечень документов?",
    answer: "мы ближе к подаче отправим"
  },
  {
    question: "можно податься только на 1 специальность?",
    answer: "да"
  },
  {
    question: "В июле будет ает?",
    answer: "да"
  },
  {
    question: "если я набрала баллы на ает с курсами, могу ли я подаваться на грант? или на грант могут податься только с успешной сдачей?",
    answer: "доброе утро! можете податься, главное чтобы на ент был проходной балл для участия в конкурсе грантов"
  },
  {
    question: "здравствуйте!\nна пробном ает на англ я набрала балл с курсами,но на первом настоящем завалила. должно ли мне прийти сообщение о курсах или нужно пересдать?",
    answer: "здравствуйте! сохраняется наивысший балл, так что да, вам должно прийти сообщение о курсах"
  },
  {
    question: "После курсов английского языка мы снова будем сдавать тест на проверку уровня анг или можно сразу подавать документы??",
    answer: "тест будет"
  },
  {
    question: "Айкын же тоже включается?",
    answer: "кстати да"
  },
  {
    question: "И на том тесте будет проходной балл?",
    answer: "да, но тест довольно легкий, получите сертификат и прикрепите его на абитур. тогда сможете подавать к нам"
  },
  {
    question: "В конце первого триместра 1 курса будет экзамен по тариху и затем ее этот предмет больше будет?",
    answer: "в каком триместре зависит от вашего расписания. а так да, после одного триместра больше не будете изучать"
  },
  {
    question: "Я на пробном набрал проходной по икт\nПо англ не набрал\nМогу ли я сдать в первом ает \nтолько по английскому  ?\nМогу ли использовать все 2часа?",
    answer: "можете сдать только англ\nно дается час за 1 модуль"
  },
  {
    question: "Обратно поменяли баллы ?",
    answer: "не совсем, но некоторые изменения произошли"
  },
  {
    question: "Значит КБ 85🤟",
    answer: "верно"
  },
  {
    question: "Значит на грант 85 хватает?",
    answer: "не факт. на грант балл может быть выше, зависит от количества поступающих, их баллов и количества выделенных грантов"
  },
  {
    question: "Это не байт ?",
    answer: "…..не байт"
  },
  {
    question: "если я зарегестрировалась на ает случайно не прикрепив айлтс сертификат, но при повторной попытке выдает ошибку . что можно сделать?",
    answer: "прикрепите сертификат когда будете заполнять абитур (ближе к подаче на грант)"
  },
  {
    question: "40 получается это и на грант по сокращенному обучению?",
    answer: "и на грант, и на платное отделение. сокращенного обучения у нас нет"
  },
  {
    question: "В пробном АЕТе набрал проходные по двум модулям с курсами, теперь сдаю 1 июня еще раз, если там не наберу проходной и куплю курсы, успею ли их пройти до 10 июня?",
    answer: "уточните пожалуйста у менеджера:\n+7 771 325 6171 Салтанат контакты по курсам"
  },
  {
    question: "А если ровно 45 набрать есть шансы на грант?",
    answer: "никто не знает"
  },
  {
    question: "в астане англ тож сложным был?",
    answer: "везде база одна и та же."
  },
  {
    question: "это разве не фейк?",
    answer: "админы вам не будут отправлять фейковую информацию"
  },
  {
    question: "90 же было вроде ?",
    answer: "верно, но возможны дальнейшие изменения, пока такие баллы"
  },
  {
    question: "По типу до этого подняли, а сейчас назад возвращают?",
    answer: "да, но возможны еще изменения, пока просто имейте ввиду, что порог на информационные технологии в районе 80-90"
  },
  {
    question: "Меня больше на физ-мат интересуют. От чего вообще зависит изменение баллов?",
    answer: "физмат так и остается 70-75. \nбаллы утверждает университет в согласованности с НЦТ"
  },
  {
    question: "Добрый день, хотел уточнить по поводу курсов. Если ты сдал ИКТ, а английский на 21 балл, то курсы нужно же проходить только по английскому?",
    answer: "здравствуйте, да, если ИКТ сдали успешно, то только по английскому проходите курсы"
  },
  {
    question: "это баллы на потенциальный грант, или на платку?",
    answer: "на платную основу"
  },
  {
    question: "А от чего зависит изменение пороговых баллов?",
    answer: "их ставит университет и утверждает НЦТ"
  },
  {
    question: "Хотел еще уточнить, когда примерно будет АЕТ в регионах? Хотелось бы потратить последнюю попытку и только после этого смотреть записываться на курсы или нет.",
    answer: "в июне планируется, ожидайте"
  },
  {
    question: "а почему сайт не действителен? рега еще открыта?",
    answer: "попробуйте войти завтра, скорее всего технические работы"
  },
  {
    question: "Сказали что курсы обязательно нужно пройти до 10 июля, 48 академических часов. Боюсь что не успею записаться, если буду ждать АЕТ",
    answer: "можете менеджера предупредить, что планируете сдавать вторую попытку и вам могут отодвинуть срок"
  },
  {
    question: "У ает есть сроки сдачи",
    answer: "до 10 июля сдайте"
  },
  {
    question: "до 10 июля сдайте",
    answer: "а еще желательнее до конца июня"
  },
  {
    question: "Примерно оны воскресенье қояды ғой. 1 і ент 7 сі тоже қоймайды за кзо Примерно келесі воскр қояд шғар",
    answer: "летом потоки будут не только по воскресеньям"
  },
  {
    question: "Ент бар ғой 2 мезгіл",
    answer: "не все сдают ЕНТ в один день ведь ._."
  },
  {
    question: "пробник есть аета",
    answer: "к сожалению не предоставляем"
  },
  {
    question: "Реал до 10 июля надо курсы пройти? Я думал до поступления уже и начала первого семестра",
    answer: "если планируете на грант, то курсы соответственно нужно пройти ДО подачи на участие в конкурсе грантов"
  },
  {
    question: "на курсы по англ допустим если не сдам 1 июня, то потом нужно регаться? или там общий поток будет объявлен тоже",
    answer: "переформулируйте вопрос, пожалуйста"
  },
  {
    question: "если я не сдам модуль по английскому на ает, но у меня есть проходной на курсы, то когда можно будет пройти курсы? до подачи документов ведь нужно успеть пройти?",
    answer: "курсы до подачи заявлений на участие в конкурсе грантов проходите"
  },
  {
    question: "курсы как проходят? общий или там как то по отдельности, сори не шарю",
    answer: "если прошли на курсы только по английскому, то только по нему и будете проходить. в онлайн формате, с преподавателем связываться будете и выполнять задания, в конце тест и получите сертификат, который прикрепите на абитур"
  },
  {
    question: "а можете объяснить как происходит второй модуль,",
    answer: "тестовые вопросы по ИКТ, логике и математике"
  },
  {
    question: "чтобы в колледж поступить, то так же надо сдавать ает?",
    answer: "для колледж АЕТ не сдаете"
  },
  {
    question: "А в колледж после 11 можно поступать?",
    answer: "да, можете"
  },
  {
    question: "кайттан тускен ба",
    answer: "ждите официальной информации, просто сегодня нам это поступило, вот и отправляем"
  },
  {
    question: "Когда ает в регионах успею ли я сдать ает и на курсы",
    answer: "в июне будет, успеваете"
  },
  {
    question: "В регионах дату еще не обьявили да?",
    answer: "пока не объявили"
  },
  {
    question: "Жауап бериндерш",
    answer: "доброй ночи, а откуда информация, что на тесте встречались задания уровня C1?"
  },
  {
    question: "Доброй ночи, можно я вам на личке отвечу тут кд на сооб минута неудобно будет",
    answer: "советую тут, чтобы у участников больше не было вопросов по поводу содержания вступительного экзамена, постарайтесь объяснить всё одним сообщением или в нашем флуде"
  },
  {
    question: "Щас тогда сначала в личке изложу потом здесь как нибудь сокращу",
    answer: "супер!"
  },
  {
    question: "Задание С1?  Бұл не?",
    answer: "ағылшын тілінің деңгейі, яғни ішкі емтиханның ішіндегі сұрақтардың мазмұны Б1 және Б2 деңгейінде жазылған"
  },
  {
    question: "80 это грант?",
    answer: "80 - минимальный балл для участия в конкурсе"
  },
  {
    question: "В айту на кибербезопасность на грант сколько нужно балов?",
    answer: "минимальный порог - 85. на грант неизвестно сколько нужно, зависит от количества поступающих, их баллов и количества выделенных грантов"
  },
  {
    question: "Түсінгенім бойынша аитуға түсу үшін шекті балл саны өзгретілді иә?",
    answer: "иә"
  },
  {
    question: "Біз таңдағанда ает болмаса айту ашылмайды я базадан как балл жетпей калган уник сияқты. И конкурсқа барғанда авто ает тексерема өзі",
    answer: "АЕТ тапсырмасаңыз біздің университетімізді таңдай алмайсыз, автоматически базада болмайды"
  },
  {
    question: "Тапсырсақ конкурс кезінде авто біледі я өзі",
    answer: "иә"
  },
  {
    question: "Курс жайлы әлі хабарланбады ма",
    answer: "уточните пожалуйста у менеджера:\n+7 771 325 6171 Салтанат"
  },
  {
    question: "на грант закончился ает?",
    answer: "нет, до начала июля"
  },
  {
    question: "Также B059 это физмат?",
    answer: "дп"
  },
  {
    question: "Вы не знаете для журфака темы проектов и собеседований заранее кидают или темы проектов свободные ?",
    answer: "заранее отправляем"
  },
  {
    question: "получается надо наьрать 80 и 85+ что бы участвовать в конкурсе на грант? тоесть от набрав такое количество баллов я хоть и с маленьким шансом но могу выиграть грант?",
    answer: "да"
  },
  {
    question: "@dudethnx",
    answer: "да"
  },
  {
    question: "Здравствуйте, когда нужно заполнять документы на абитуре?\nпосле подачи на конкурс грантов в июле?",
    answer: "здравствуйте, ближе к подаче на грант"
  },
  {
    question: "Здравствуйте,хотел спросить.АЕТ который пройдет 1июня в Астане,там снова будут два потока или пока что один поток людей?",
    answer: "здравствуйте, смотря сколько ребят зарегистрируются"
  },
  {
    question: "Инсту Айту видели? Помоему баллы для платной основы уменьшили",
    answer: "мы уже отправляли обновленные баллы"
  },
  {
    question: "Какой крайний срок сдачи ает для участия в конкурсе на грант?",
    answer: "july 12(но даты аета могут быть по другому)"
  },
  {
    question: "а если проходить курсы?",
    answer: "вы должны пройти их до начало конкурса"
  },
  {
    question: "Вроде сюда как-то скидывали материал для подготовки к ает, может кто-нибудь указать на него?",
    answer: "https://t.me/c/2417326188/35664"
  },
  {
    question: "Если сдам ает в начале июля и набрал с курсами, то когда смогу их пройти, или поздно будет?",
    answer: "мы предупредим о последнем потоке с курсами для гранта"
  },
  {
    question: "а какие-то материалы для подготовки к первому модулю?",
    answer: "https://t.me/c/2417326188/35664"
  },
  {
    question: "у меня вопрос, я сдал ает еще в апреле, у меня икт 37 стоит, а англиский - , так как я не сдавал, потому что имею айлтс 6.0, англиский должен измениться, или будет так стоять, у кого также?",
    answer: "также будет стоять, это нормально. ваш сертификат уже есть у нас в базе"
  },
  {
    question: "Автоматизация сколько баллов было на грант в прошлом году?",
    answer: "к нам минимум 70"
  },
  {
    question: "если я вообще не сдавала ает, можно ли купить специальный курс? или надо обязательно пройти первый модуль",
    answer: "при наличии следующих сертификатов, можно освободиться от сдачи модулей:\n\n1 модуль:\nInternational English Language Testing System (IELTS), пороговый балл — не менее 5.0;\nTest of English as a Foreign Language Institutional Testing Programm (TOEFL ITP) — не менее 460 баллов;\nTest of English as a Foreign Language Internet-based Test (TOEFL IBT), пороговый балл – 46-59;\nСертификат Aptis, с результатом, соответствующим уровню B1;\nСертификаты уровня B1, выданные языковыми центрами InterPress городов Астана, Алматы и Караганда в 2023-2024 году;\nСертификат олимпиады AITU iQyn.\n\n\n2 модуль:\nсертификаты призёра AITU iCode, AITU Open, Жаутыковской или Евразийской олимпиады"
  },
  {
    question: "при наличии следующих сертификатов, можно освободиться от сдачи модулей:\n\n1 модуль:\nInternational English Language Testing System (IELTS), пороговый балл — не менее 5.0;\nTest of English as a Foreign Language Institutional Testing Programm (TOEFL ITP) — не менее 460 баллов;\nTest of English as a Foreign Language Internet-based Test (TOEFL IBT), пороговый балл – 46-59;\nСертификат Aptis, с результатом, соответствующим уровню B1;\nСертификаты уровня B1, выданные языковыми центрами InterPress городов Астана, Алматы и Караганда в 2023-2024 году;\nСертификат олимпиады AITU iQyn.\n\n\n2 модуль:\nсертификаты призёра AITU iCode, AITU Open, Жаутыковской или Евразийской олимпиады",
    answer: "если у вас нет этих сертификатов или балл недостаточный, вам в обязательном порядке нужно сдать АЕТ"
  },
  {
    question: "Здравствуйте, в других областях как сдавать Ает?",
    answer: "здравствуйте, так же как и в Астане: регистрируетесь на АЕТ в абитуре и в назначенный день в назначенное время приходите. при наличии вышеуказанных сертификатов можете не сдавать определенный модуль"
  },
  {
    question: "Сколько в общем баллов в первом модуле aet?",
    answer: "по 50 баллов в обоих модулях"
  },
  {
    question: "Можно ли подаваться на грант на сразу несколько ОП?",
    answer: "если сдаете инфомат, то на грант к нам можете подавать на «информационные технологии» и «информационную безопасность». какую ГОП укажете первой в приоритете, на ту и пройдете (если набрали достаточно баллов ЕНТ соответственно)\n\nпосле того, как выиграли грант:\n1) если прошли на инф.технологии, то сможете подать только на одну любую ОП на ваш выбор (SE, IT, BDA, MCS, MT)\n2) если прошли на инф.безопасность, сможете подать только на ОП CS (cybersecurity)"
  },
  {
    question: "то есть на грант надо 80+ баллов?",
    answer: "80+ не на грант, а для подачи к нам. на грант балл будет другой, так как он каждый год меняется и зависит от количества поступающих, их баллов и количества выделенных грантов"
  },
  {
    question: "Добрый день , сегодня сдавал ент инфо мат , набрал 71 балл , какие шансы есть на грант?",
    answer: "добрый день, пороги в наш университет:\n\nинформационные технологии - 80\nинформационная безопасность - 85\n\nу вас нету порогового балла"
  },
  {
    question: "Известны точные даты вступительных творческих экзаменов ?",
    answer: "уточните у НЦТ"
  },
  {
    question: "Будут ли АЕТ в июле?",
    answer: "будут, но для гранта нужно до начала июля сдать"
  },
  {
    question: "зддраствуйте , будет ли возможность сдать АЕТ до 5 июля если будет проходит ЕНТ, я знаю что открылся доступ для города Астана но будет ли такие же возможности для города Семей если там АЕТ и ЕНТ сдают в одной и той же месте или только после 5 июля будет возможности сдать АЕТ до 13 чилса",
    answer: "будут, главное до подачи на грант успейте"
  },
  {
    question: "это на 2025?",
    answer: "да"
  },
  {
    question: "У вас разве не 90?",
    answer: "снизили"
  },
  {
    question: "До 13 июля нужно успеть сдать или же пройти курс",
    answer: "и то, и другое"
  },
  {
    question: "Как набрать больше 40 по мат/инф дайте совет",
    answer: "во флуд идите"
  },
  {
    question: "А сколько длится курс",
    answer: "+-месяц"
  },
  {
    question: "а когда примерно будет собеседование для курсов ?",
    answer: "с вами свяжется менеджер"
  },
  {
    question: "а сколько длится сам курс и до какого срока мне нужно его пройти",
    answer: "+- месяц, до подачи на грант пройти нужно"
  },
  {
    question: "Я англ 19 баллов сдал мне нужно пересдавать?",
    answer: "да"
  },
  {
    question: "Линк на флуд не работает, мб кто то скинет?",
    answer: "https://t.me/+UcPlQmR6UIc1MDVi"
  },
  {
    question: "Айлтс если overall score 5.0 но в некоторых секциях 4.5, пойдет же? Главное же что бы оверолл был 5.0?",
    answer: "да, главное оверолл 5.0"
  },
  {
    question: "Я подкрепил айлтс когда записывался на ает и сдал без Английского ,мне больше ничего не нужно делать?",
    answer: "не нужно, только потом заново закрепите в абитуре когда заполнять будете (если его нету там)"
  },
  {
    question: "Когда будет ает в регионах. Чтобы на грант успеть подать заявку",
    answer: "в июне"
  },
  {
    question: "Вот я на Ент набрала 104 балла могу я поступить на грант в кибер безопасность",
    answer: "никто не знает, но подать можете"
  },
  {
    question: "Если есть сертификат iqyn, но при этом не хватает баллов(по 1 секции) до проходного, нужно ли проходить курсы по англ?",
    answer: "если сертификат есть, просто его прикрепите и не надо курсы проходить"
  },
  {
    question: "Дайте ссылку на чат",
    answer: "https://t.me/+FcgyRh3PBsk1MDc6"
  },
  {
    question: "как прикрепить сертификат айкода подскажите пожалуйста",
    answer: "освобождающий сертификат прикрепляете в абитур в раздел «Поступление», также прикрепляете при регистрации на сам АЕТ"
  },
  {
    question: "что делать если звонил насчёт курсов английского языка по двум номерам которые указаны выше,но никто не отвечает?",
    answer: "перезвоните чуть позже"
  },
  {
    question: "при подаче на грант, нельзя будет кб и se выбрать?",
    answer: "можно, но грант выиграете только на ту специальность, что в приоритете"
  },
  {
    question: "я могу выбрать только 4 вуза?\nполучается если я выберу КБ и се, то это минус две попытки на выбор вуза? или минус одна и я могу еще 3 выбрать",
    answer: "нет, вы сможете выбрать у нас и КБ, и СЕ. это не минус две попытки. \n\nминус две попытки это выбрать одну и ту же специальность в два разных университета"
  },
  {
    question: "В Астане будет в июне еще  ает? 🤓",
    answer: "будет"
  },
  {
    question: "скок проходной если я ент типо сдавал",
    answer: "https://t.me/c/2417326188/38035"
  },
  {
    question: "А если сдал ает но получил айлтс позже, нужно сдавать еще раз? Или можно с этим результатом и айлтс отдельно показать",
    answer: "можете айлтс прикрепить и больше не сдавать"
  },
  {
    question: "Здравствуйте!\nв июне ещё кроме 1 июня будет AET? или AET только 1 раз в месяц? для поступления на грант обязательно сдать AET до июля или обязательно сдать до начала приёма документов?",
    answer: "здравствуйте, будут еще потоки, для гранта до июля сдайте лучше"
  },
  {
    question: "Здравствуйте будут ли еще экзамены АЕТ в регионах?",
    answer: "будут, здравствуйте"
  },
  {
    question: "Когда?",
    answer: "точных дат нет"
  },
  {
    question: "сколько попыток сдачи АЕТа?",
    answer: "2"
  },
  {
    question: "Здравствуйте а сколько дается время на ает тест? Который в воскресенье будет",
    answer: "По 60 мин на каждый модуль"
  },
  {
    question: "Можно ли взять курсы английского с айлтс 6.5 и будет ли это платно?",
    answer: "курсы по английскому можете взять только если набрали 20-29 баллов за соответствующий модуль АЕТ"
  },
  {
    question: "Это обязательно?",
    answer: "да, обязательно"
  },
  {
    question: "До 12 будет?",
    answer: "верно, если закончили раньше, можете и раньше уйти"
  },
  {
    question: "Когда будет ает в регионах ?",
    answer: "точные даты не известны, но они будут объявлены в ближайшее время"
  },
  {
    question: "Здравствуйте, ещё нет информации до какого числа нужно подать документы? А также как распределяются места в общежитии?",
    answer: "приём заявлении на грант осуществляется с 13 по 20 июля, подача документов примерно с начала июля до 25 августа"
  },
  {
    question: "Здравствуйте, ещё нет информации до какого числа нужно подать документы? А также как распределяются места в общежитии?",
    answer: "насчёт конкурсного отбора в доме студентов: https://t.me/c/2417326188/37058"
  },
  {
    question: "@tomirizz курс по англ сколько месецев булет?",
    answer: "+- 1 месяц"
  },
  {
    question: "Шілде де Ает боладыма",
    answer: "АЕТ ағымдары жиелене түседі, бірақ барынша бастапқы ағымдарға тіркелген дұрыс"
  },
  {
    question: "В июле будет ает ?\nНе понял ает грант/не грант",
    answer: "будут, до конкурса на грант все ает будут на грант"
  },
  {
    question: "Здравствуйте, к кому можно обратиться если возникли вопросы по регистрации на курсы?",
    answer: "87713256171 (звонки и whatsapp)\n87172645714 (только звонки)\n\nПо всем вопросам касательно курсов обращайтесь по этим номерам."
  },
  {
    question: "Здравствуйте хотел спросить если буду поступать на платное обучение мне дадут общежития?",
    answer: "вы можете претендовать на место в общежитии, если поступаете на платное обучение. студенты поступившие на платной основе идут седьмыми по приоритету при распределении мест"
  },
  {
    question: "скажите когда уже будет след ает, а то уже скоро надо начать проходить курсы",
    answer: "точные даты не известны"
  },
  {
    question: "завтра будет ает в астане, а еще в июне будет?",
    answer: "будет"
  },
  {
    question: "Во втором модуле АЕТ с 25 баллов прохождение модуля или с 30 баллов? просто на сайте написано с 25-50 успешное прохождение модуля",
    answer: "успешное прохождение: \n1 модуль - 30-50 баллов\n2 модуль - 25-50 баллов"
  },
  {
    question: "Здравствуйте, где посмотреть сертификат iCode? Их уже отправили?",
    answer: "https://icode.astanait.edu.kz/ можете тут посмотреть “сертификаты участия”"
  },
  {
    question: "А если я сдал пробный АЕТ икт в апреле на 37 баллов, есть айлтс больше 5 и допустим набрал пороговый балл на грант ент, то можно поступить на грант?",
    answer: "да, вы смело можете участвовать в конкурсе на грант. но получение гранта не гарантировано"
  },
  {
    question: "а во сколько завтра ает в астане?",
    answer: "10:00"
  },
  {
    question: "будет еще ает до подачи на грант?",
    answer: "будет"
  },
  {
    question: "Сколько стоит курс",
    answer: "курсы по английскому 52.000 тенге и по икт 46.000 тенге"
  },
  {
    question: "На какие специальности работает сельская квота ?",
    answer: "на все"
  },
  {
    question: "на все",
    answer: "но учтите, что даже с сельской квотой вам нужно набрать пороговые баллы в наш университет (к примеру для инфтех порог 80 баллов, даже с сельской квотой вы должны набрать минимум 80, с 79 и ниже не проходите)"
  },
  {
    question: "Прошу прощения хотел спросить что такое икт",
    answer: "2-модуль ает: информатика, математика и логика"
  },
  {
    question: "Еще хотел спросить курсы англ проходят в университете? И до какого уровня обучат",
    answer: "онлайн, поднимут ваш уровень на 1 (если сейчас А2, то до В1, если В1, то до В2)"
  },
  {
    question: "За один уровень надо платить 52.000?",
    answer: "да"
  },
  {
    question: "Я понял , просто когда просматривал список квот то увидел что там написано сельская молодёжь на специальности,  определяющие социально экономическое развития села и переселяющиеся . Это какой выбирать надо будет?",
    answer: "туда входят все специальности, которые есть в нашем университете"
  },
  {
    question: "Сколько будет стоимость обучение 2025-2026",
    answer: "пока изменений не планируется, так и остается 2.500.000 тенге за курс"
  },
  {
    question: "если есть освобождение от икт с сертификатом финалиста айкод, это нужно указывать при регистрации на ает?",
    answer: "да, прикрепите сертификат"
  },
  {
    question: "можно ли анрегнуться от аета?",
    answer: "просто не приходите. попытка не сгорит"
  },
  {
    question: "Здравствуйте,я зарегался на ает в Астане который пройдет завтра.А мне не скинули ещё пароль и логин",
    answer: "здравствуйте, отправят сегодня до конца дня либо завтра"
  },
  {
    question: "вообще неизвестно когда следующий ает в июне после первого числа?\nсверить с датой ент бы",
    answer: "неизвестно."
  },
  {
    question: "Адрес можно Астана IT ает сдать",
    answer: "Мәңгілік ел, C1"
  },
  {
    question: "У меня айлтс 5.5 есть \nЧто бы на ает англ не сдавать\nМне нужно прикрепить результат на сайте да?",
    answer: "верно"
  },
  {
    question: "Здравствуйте! Завтра последняя попытка АЕТ Астана на грантовскую основу?",
    answer: "нет, еще будут потоки"
  },
  {
    question: "Добрый вечер ! В айту общежитие местным сдают ? Платно ?",
    answer: "общежитие предоставляется только иногородним студентам"
  },
  {
    question: "Корпус па?",
    answer: "блок C1"
  },
  {
    question: "А сколько стоит общежитие",
    answer: "на данный момент 35000 тг в месяц"
  },
  {
    question: "Что с собой можно взять?Тест қанша уақыт беріледі?",
    answer: "өзіңізбен су және шоколад алсаңыз жеткілікті, емтиханға 2 сағат уақыт беріледі, әр модульге 1 сағаттан"
  },
  {
    question: "Здравствуйте,если не придти на экзамен то попытка сгорает?",
    answer: "не сгорает"
  },
  {
    question: "Мне смс с логин паролем не пришел за завтрашний Ает",
    answer: "утром придут"
  },
  {
    question: "Я на первый основной Ает не пришел эта попытка не сгорела?",
    answer: "не сгорела"
  },
  {
    question: "А можно прийти вместе первого потока во второй?",
    answer: "если второй поток будет"
  },
  {
    question: "наверн утром придет. Что то брать надо с собой?",
    answer: "удостак и ручку"
  },
  {
    question: "ает до какого числа будет? типо сколько потоков",
    answer: "если хотите на грант, то до начала июля, а так до августа"
  },
  {
    question: "Онлайн документы сойдут?",
    answer: "да"
  },
  {
    question: "Извините, а можете пожалуйста отправить ссылку на этот чат?",
    answer: "https://t.me/+FcgyRh3PBsk1MDc6"
  },
  {
    question: "В следующее воскресенье будет ?",
    answer: "неизвестно, АЕТ перенесен на неопределенную дату"
  },
  {
    question: "Сегодня точно не будет?",
    answer: "не будет"
  },
  {
    question: "есть шанс что просто на вечер перенесут если электричество включат?",
    answer: "нет"
  },
  {
    question: "а на завтра?",
    answer: "AET перенесен на неопределенную дату."
  },
  {
    question: "вообще нет шанса что он завтра будет, верно?",
    answer: "верно"
  },
  {
    question: "В июне? Или уже в июле",
    answer: "в июне"
  },
  {
    question: "Сколько баллов нужно что бы жб поступить к вам",
    answer: "точный ответ никто не может дать, зависит от количества абитуриентов, от количества выделенных грантов"
  },
  {
    question: "свет дали, аета также не будет?",
    answer: "сегодня скорее всего нет"
  },
  {
    question: "Я хотел спросить, у меня есть сертификат с icode. Но там на имя Dimash, а я регался на ает как Dinmukhamed, но фамилия та же, теперь этот сертификат закрывает 2 модуль? @admin",
    answer: "@tomirizz @shgaasssm @dudethnx @asx1ynx @itekaerua @schasbypelmenei @Impalakz @J3sus_Chris @k_yeskendir @AsssiKZ @mminoni вот админы, если что отмечайте кого то из них"
  },
  {
    question: "дата ает для регионов еще неизвестна?",
    answer: "нет"
  },
  {
    question: "Заявление на поступление можно от руки расписать? Или пустые места нужно самому в ворде пропечатать",
    answer: "от руки"
  },
  {
    question: "ает енді қашан болады в каких месяцах?Просто ент тапсырып тастадым енді Ает подготовка бастау керек ответьте пж",
    answer: "в июне будет еще 2-3 потока"
  },
  {
    question: "А что если английский курс та никто не берёт трубку, и ешқандай смс келмид? Мен завяка 1апта бұрын тастадым",
    answer: "напишите еще раз и убедитесь, что пишите на верный номер"
  },
  {
    question: "Всем привет, я прошел на второй тур, а на третий не смог, за второй тур пологается ли сертификат?",
    answer: "здравствуйте, сертификаты только за третий тур"
  },
  {
    question: "Заявление на поступление можно от руки расписать? Или пустые места нужно самому в ворде пропечатать",
    answer: "от руки"
  },
  {
    question: "Я хотел спросить, у меня есть сертификат с icode. Но там на имя Dimash, а я регался на ает как Dinmukhamed, но фамилия та же, теперь этот сертификат закрывает 2 модуль? @tomirizz  @shgaasssm @dudethnx @asx1ynx @itekaerua @schasbypelmenei @Impalakz @J3sus_Chris @k_yeskendir @AsssiKZ @mminoni",
    answer: "уточняем"
  },
  {
    question: "А это уже не действительно?",
    answer: "да"
  },
  {
    question: "Добрый день какой крайний срок сдачи ает?",
    answer: "добрый день, вы хотите на грант?\nтогдп вы должны сдать ает до 12 июля(если не хватает тогда пройти курс тоже до 12 июля)"
  },
  {
    question: "Да я хотел бы на грант",
    answer: "вы должны сдать до подачи доков на грант"
  },
  {
    question: "Ағылшыннан үлгерми курс оқып жүріп Айтуға документ тапсыра аламызба? Әлде Аеттің нәтижесімен бірге тапсырылама",
    answer: "қалай үлгермей ?"
  },
  {
    question: "Ия",
    answer: "87713256171 (қоңыраулар және whatsapp)\n87172645714 (қоңыраулар)\n\nнақтырақ осы кісілерден сұрап көиіңіз"
  },
  {
    question: "Июньнын сонында тапсырсам үлгеремінба?",
    answer: "егер 30+ болса, иә әрине"
  },
  {
    question: "Ватсаптан жауап келмеді.",
    answer: "қашан жазып едіңіз?\nжұмыс уақыты: дүйсенбі-жұма 9:00-18:00."
  },
  {
    question: "в айту с русским ент можно поступить?",
    answer: "на любом языке можете сдать и поступить"
  },
  {
    question: "Как курсы проходят?",
    answer: "📘 Информация о курсах:\n\nGENERAL ENGLISH\nКурс состоит из 48 академических часов\n1 ак. час = 45 минут\nСтоимость: 52 000 тг\n\nМАТЕМАТИКА\nКурс состоит из 50 академических часов\n1 ак. час = 45 минут\nСтоимость: 46 000 тг\n\n💻 Оба курса проходят онлайн в Microsoft Teams.\nНа занятие подключается преподаватель и группа учеников.\nЖелательно использовать компьютер для стабильной связи.\n\n📌 Весь процесс — полностью онлайн:\n- Запись на курс\n- Прохождение обучения\n- Получение сертификата\n\n🔐 Внимание:\nЕсли вам есть 18 лет, то ЭЦП должно быть только у вас\nЕсли вам меньше 18 лет, то ЭЦП нужно у вас и у одного из родителей/опекуна\n\n🎓 Сертификат по итогам курса выдается при условии хорошей успеваемости и посещаемости.\n\n✅ Уважительные причины пропуска занятий:\nСдача государственных экзаменов\nЕНТ\n\nОбязательно предупредите преподавателя заранее, если вам нужно пропустить занятие по уважительной причине."
  },
  {
    question: "Курс оқығаннан кейін ает тағы тапсырамыз ба?",
    answer: "joq"
  },
  {
    question: "Июль 13 не дейын курска жазылу керек деп айтыпты значит бугынгыден сон ает баска ает тагы болмайма (именно астанада)",
    answer: "bolady"
  },
  {
    question: "Курсқа сонда до сдачи ает қатысу керек па",
    answer: "AET тапсырасыз, егер балыңыз жеткіліксіз болса курсқа қатысасыз"
  },
  {
    question: "Нужно записаться до 12 июля или прям пройти весь курс?",
    answer: "желательно пройти весь курс"
  },
  {
    question: "Как записаться, кому писать",
    answer: "https://t.me/c/2417326188/38715"
  },
  {
    question: "ендігі ает кашан?",
    answer: "қазірше белгісіз"
  },
  {
    question: "Про какую успеваемость идёт речь?",
    answer: "сол курс бойынша"
  },
  {
    question: "Здравствуйте! У моего знакомого был пробный AET в апреле. По ИКТ он набрал 34 балла, но тогда не прикрепил свой IELTS. Подскажите, пожалуйста, как он может прикрепить его сейчас?Айлтс у него 6.0",
    answer: "abitur"
  },
  {
    question: "Здравствуйте у вас на информационные технологии пороговый балл 80 или 90 баллов",
    answer: "80"
  },
  {
    question: "ает нужен именно для поступления на грант или на платку тоже?",
    answer: "ает является обязательным для поступления в АИТУ, так что да"
  },
  {
    question: "Подождите если на платку то сдают ает что ли",
    answer: "да"
  },
  {
    question: "Но было же так что не надо сдавать",
    answer: "AET это обязательный вступительный экзамен в наш университет. без его успешной сдачи вы не сможете поступить ни на грант, ни на платное отделение"
  },
  {
    question: "на ит с 97 баллами только платка же?",
    answer: "вы также можете подать конкурс грантов, так как порог составляет 80 баллов"
  },
  {
    question: "Ещё же будут потоки на курсы по ает?",
    answer: "да"
  },
  {
    question: "Ещё же будут потоки на курсы по ает?",
    answer: "потоки АЕТ будут до августа месяца"
  },
  {
    question: "Ол курс онлайн ба?",
    answer: "аха"
  },
  {
    question: "Сонғы ает қашан болады",
    answer: "АЕТ ағымдары тамыз айына дейін жалғасады, алайда грант байқауына қатысам десеңіз, онда АЕТ-ті 13-шілдеге дейін тапсырған жөн"
  },
  {
    question: "Всем привет, где можно сдать пробный ает?",
    answer: "если толькл не по интернет-ресурсам и учебным пособиям"
  },
  {
    question: "Здравствуйте можете дать номер менеджера по курсам 🙏",
    answer: "Контакты:\n87713256171 (звонки и whatsapp)\n87172645714 (только звонки)"
  },
  {
    question: "сертификат айкода точно  освобождает от сдачи 2 модуля аета?",
    answer: "да"
  },
  {
    question: "а сертификат об участии?",
    answer: "это уже нет. освобождение получите только если решили 3 и выше задач"
  },
  {
    question: "Я в пробном АЕТе набрал 30 баллов (2 модуле), мне нужно сдавать реальный АЕТ или это будет считаться?",
    answer: "пробный ает считается!!"
  },
  {
    question: "Тогда почему оно называется пробным",
    answer: "пробный делается для проверки наших систем и они проводятся первыми"
  },
  {
    question: "Как думаете могу ли я с 90 баллами поступить на кибер без?",
    answer: "главное, пороговый балл есть, учти все прошлогодние результаты и нынешние результаты сдавших инфомат"
  },
  {
    question: "5.5 айлтс курсы надо будет проходить?",
    answer: "net"
  },
  {
    question: "всем салам, general english и ict курсы сколько длятся в оьщем?",
    answer: "месяц"
  },
  {
    question: "получается модно пройти курс и после 12 июля, но главное успеть записать?",
    answer: "нет, курсы должны пройти до подачи на грант (13-20 июля)"
  },
  {
    question: "Сертификат финалиста айкод освобождает от второго модуля?",
    answer: "за простое участие на 3ем туре:\nвсе получат сертификат который освобождает от 1го тура iCode в следующем году\n\nза выполнение определённого количества задач:\nосвобождение от второго модуля АЕТ"
  },
  {
    question: "когда нужно будет заполнить онлайн абитур?",
    answer: "ближе к подаче на конкурс грантов"
  },
  {
    question: "Как сдать ает 😭",
    answer: "https://abitur.astanait.edu.kz/login\nрегистрируетесь тут, заходите в раздел «AITU Excellence Test», выбираете город и дату, прикрепляете сертификаты об освобождении при наличии и все"
  },
  {
    question: "а почему в день олимпиады говорили что финалисты пропускают второй модуль?",
    answer: "возможно вы неверно услышали либо вам дали немного неточную информацию. пропускают 2 модуль только те, кто решил 3 и выше задач"
  },
  {
    question: "какие баллы на грант в этом унике? можете скинуть паж",
    answer: "пороговые баллы для участия на конкурсе грантов: https://t.me/c/2417326188/38703"
  },
  {
    question: "Здравствуйте, в регионах когда будет следующий ает?",
    answer: "в скором времени объявим и для регионов, и для города Астана"
  },
  {
    question: "серезна 80 балов для подачи на грант?  или все таки платка",
    answer: "никак не на грант, пороговые баллы НА ГРАНТ узнаете после присуждения государственных грантов, то есть 5-10 августа"
  },
  {
    question: "серезна 80 балов для подачи на грант?  или все таки платка",
    answer: "то есть, если набираете пороговые баллы, у вас уже появится возможность выбрать наш университет для ПОДАЧИ НА ГРАНТ и также сможете подать на платное отделение"
  },
  {
    question: "понел, спасибо",
    answer: "обращайся"
  },
  {
    question: "Об этом в соц сетях или на сайте самом объявится?",
    answer: "да, объявятся и в наших социальных сетях, а также на сайте появится информация о новом потоке вступительного экзамена АЕТ"
  },
  {
    question: "стоит ли мне проходить курсы если у меня есть ielts 6.5 и если по ict я набрал 26 баллов? стоит ли мне приходить на ает? если я закрепил ielts на сайте абитуре, то он автоматический засчитывается?",
    answer: "ты закрыл 1-модуль своим IELTS, и успешно прошёл 2-модуль"
  },
  {
    question: "По идее если набираешь по обоим предметам 30+баллов фаунд нужно проходить?",
    answer: "неа"
  },
  {
    question: "Всем добрый день, админы подскажите пожалуйста известна ли дата проведения AET для тех кто не сдал его из за перебоев электричества? Заранее спасибо.",
    answer: "добрый вечер, пока что нет, в ближайшие дни сообщим об обновлённой дате АЕТ"
  },
  {
    question: "а вы случайно не знаете? в связи с чем снизили пороговый балл?",
    answer: "решение о пороговых баллах принимается на уровне руководства, ответы на такие сообщения не даём."
  },
  {
    question: "если мен али АЕТ тапсырмасам, енди тапсырсам менде алы 2 попытка болама?",
    answer: "иә"
  },
  {
    question: "в прошлом учебном году с каким минимум баллом ЕНТ поступули на ИТ?(грант)",
    answer: "без учёта квот - 110 баллов"
  },
  {
    question: "в этом году 115 хватит примерно?",
    answer: "пороговые баллы на грант будут ясны после присуждения гранта, то есть примерно 5-10 августа"
  },
  {
    question: "Алдыңғы жылы киберге 96 баллмен грантқа түскен бар",
    answer: "ақпараттық технологиялар туралы сұралды, ақпараттық қауіпсіздікке талапкерлер алдыңғы жылы 80 баллмен түсті."
  },
  {
    question: "квотамен есептегенде ма",
    answer: "квотасыз"
  },
  {
    question: "Когда ает в регионах?",
    answer: "в скором времени объявим и для регионов, и для города Астана"
  },
  {
    question: "На какой день перенесли ает?",
    answer: "https://t.me/c/2417326188/38902"
  },
  {
    question: "На какой день перенесли ает который 1 июня",
    answer: "https://t.me/c/2417326188/38902"
  },
  {
    question: "добрый вечер, вопрос есть:\nКвота по \"Детей из семей, в которых воспитывается четыре и более несовершеннолетних детей\" помогает в поступление?",
    answer: "добрый вечер, да, если не прошли по общему конкурсу, то пройдете по данной льготе с баллами меньше"
  },
  {
    question: "с такой квотой с сколькими баллами поступали?",
    answer: "от 80 до 109 в прошлом году"
  },
  {
    question: "то есть имея 98 баллов на данный момент можно поступить?",
    answer: "по данной квоте - да"
  },
  {
    question: "по данной квоте - да",
    answer: "главное не забудьте когда будете подавать на грант указать ее и предоставить подтверждающие документы"
  },
  {
    question: "достаточно ли будет прикрепить SOC ID? ( документ из каспи)",
    answer: "необходимые документы:\n\n-свидетельства о рождении всех несовершеннолетних детей \n-удостоверение родителя\n-SOC-ID (при наличии)\n-справка с места учебы (при наличии в семье студента младше 23 на очной форме обучения)"
  },
  {
    question: "добрый вечер, вопрос есть:\nКвота по \"Детей из семей, в которых воспитывается четыре и более несовершеннолетних детей\" помогает в поступление?",
    answer: "нужно учесть, несовершеннолетний ли вы или нет"
  },
  {
    question: "Доброй ночи. А какие документы нужны для квоты \"из неполной семьи\"?",
    answer: "Если развод, то:\n-свидетельство о рождение\n-удостоверение родителя\n-свидетельство о разводе\n-нотариальное подтверждение, что родитель не состоит в браке с ___ года (должно пройти более трех лет)\n\nЕсли смерть родителя, то:\n-свидетельство о рождение\n-удостоверение живого родителя\n-свидетельство о смерти родителя\n-нотариальное подтверждение, что родитель не состоит в браке с ___ года (тоже должно пройти более трех лет)"
  },
  {
    question: "А если не развод и не смерть. Просто по документам отказались и все....",
    answer: "к сожалению, тогда не сможете воспользоваться этой льготой. без подтверждающих документов считайте у вас попросту нету ее"
  },
  {
    question: "Но у меня вот именно, что есть документ что я имею статус неполная семья. Но я понятия не имею куда его пихать потом из за других докуемнтов",
    answer: "тогда предоставьте форму 4 (справка о том, что воспитываетесь матерью-одиночкой)\nи справку с нотариуса о том, что ваша мама не состоит в браке с ___ года"
  },
  {
    question: "это релевантно, только\nесли абитуриенту меньше 18ти?",
    answer: "да"
  },
  {
    question: "Почему то я не могу сдать АЕТ в Шымкенте. Хотел зарегатся не было",
    answer: "даты следующего аета для регионов не были ещё объявлены"
  },
  {
    question: "Когда будет АЕТ в Алматы?И если он будет,то это будет АЕТ с курсами или тот,с которым я могу пройти без курсов?",
    answer: "ответили выше\nв зависимости как сдадите \nAet:\nEnglish\n0-19 retake\n20-29 курсы\n30-50 прошел\n(IELTS -5.0, TOEFL paper based-460/computer based-46)\nICT\n0-9 retake\n10-24 курсы\n25 -30 прошел"
  },
  {
    question: "Когда начнется подача заявок на Грант?",
    answer: "после окончания периода ент, сообщат примерно в начале середине июля"
  },
  {
    question: "А если закончил НИШ, без ЕНТ можно?",
    answer: "Можно ли поступить в университет с баллами МЭСК?\nВы можете поступить в университет с баллами МЭСК, при условии их конвертации в баллы ЕНТ. Данную процедуру вы можете провести на базе Национального Центра Тестирования."
  },
  {
    question: "Сколько грантов выделилось в AITU в этом году?",
    answer: "грант выделяется на специальность"
  },
  {
    question: "здраствуйте, я вот только что увидел видео где находится приемная комиссия, хотел спросить а для чего приемная комиссия? имею ввиду, надо ли сдать кое какие то документы в этом месяце?",
    answer: "здравствуй, нет, приёмная комиссия открыта для консультации"
  },
  {
    question: "Что такое сокращенное обучение?",
    answer: "для выпускников колледжей"
  },
  {
    question: "Сколько длиться курс английского",
    answer: "+-месяц"
  },
  {
    question: "Здравствуйте, если я сдавал АЕТ в апреле один раз, после этого не сдавал, то у меня остается одна попытка для сдачи в этом месяце?",
    answer: "да"
  },
  {
    question: "Я на пробном Ает набрал 19 баллов на англ мне надо записаться на курсы до июля?",
    answer: "у вас есть еще попытки?\n\nесли да тогда вы можете сдавать ает и получить 30+"
  },
  {
    question: "Четам админы",
    answer: "точно айта алмаймыз, так как даты АЕТа еще неизвестны"
  },
  {
    question: "Но после следующего Ает я успею записаться на курсы?",
    answer: "главное успеть пройти курс до подачи заявлений на грант"
  },
  {
    question: "Пороговые баллы изменились?",
    answer: "https://t.me/c/2417326188/38703"
  },
  {
    question: "Хочу спросить насчет квоты. Знаю что вопрос не совсем уместный для этого чата но. Будет ли действовать квота неполной семьи имеющий этот статус более 3-х лет если поступающему на грант больше 18-ти лет?",
    answer: "Для участия в конкурсе грантов по квоте «неполная семья» поступающий должен быть МЛАДШЕ 18 ЛЕТ."
  },
  {
    question: "если я в 10 классе, я могу попробовать сдать ает в этом году?",
    answer: "можете, но в 11 нужно будет заново сдать, т.к. предыдущего года результаты сгорят"
  },
  {
    question: "ает обьявят сегодня-завтра?",
    answer: "следите за новостями, в скором времени объявят"
  },
  {
    question: "мы на 5 уже записаны те кто по тех причинам 1 не смогли сдать или нужно записаться снова на сайте",
    answer: "нет, не сгорит"
  },
  {
    question: "а откуда инфа про 5ое число?",
    answer: "смс-рассылка абитуриентам"
  },
  {
    question: "Я слышал что сейчас вы работаете над квотами. Семье воспитывающая ребенка инвалида 1,2,3 группы с детства будет действителен? Или ее убрали",
    answer: "не приемная комиссия Astana IT University работает над этим, это гос. поддержка для определенных групп абитуриентов \nсоциальные квоты никуда не убирали и действительны.."
  },
  {
    question: "подскажите какие документы нужны для социального статуса «дети из семей воспитывающих детей с инвалидностью с детства, лиц с инвалидностью 1/2/3 группы» и он нужен для получения скидки на платном обучении/ общежития или чего-то другого?",
    answer: "https://egov.kz/cms/ru/articles/ustanovlenie_invalidnosti (насчёт установления инвалидности и необходимые документы для освидетельствования -> справка об инвалидности)\n\n\nсправка нужна будет, как квота, как возможность получения места в общежитии, для подачи на грант\n\nскидки по данной категории на обучение нет"
  },
  {
    question: "здравствуйте , друг  103 набрал хватит на грант? информационные технология как думаете  ?",
    answer: "прошу перезадать вопрос во флуд чате❗️"
  },
  {
    question: "здравствуйте , друг  103 набрал хватит на грант? информационные технология как думаете  ?",
    answer: "для обсуждения подробного рода вопросов есть флуд:\nhttps://t.me/+UcPlQmR6UIc1MDVi"
  },
  {
    question: "До какого числа будет открыта приемная комиссия для подачи документов на журналистику ? Там просто в июле творческие экзамены уже",
    answer: "до 25 августа"
  },
  {
    question: "Кому из админов можно написать в личку насчёт того что не смогу присутствовать 5 июня на АЕТ?",
    answer: "кому желаете"
  },
  {
    question: "Только ФИО да?",
    answer: "и номер"
  },
  {
    question: "Так творческие экзамены в начале июля должны пройти, каким образом до 25 августа?",
    answer: "до 25 августа должны подать все документы вместе с результатами творческого экзамена"
  },
  {
    question: "Басқа региондарға қашан ашылады? Или оларда онлайн тапсыра алама?",
    answer: "жақын арада жаңа ағымдар ашылады"
  },
  {
    question: "Я хотел бы спросить на счет АЕТ. Мне позвонили и сказали что можно сдать оффлайн и онлайн. Как можно сдать онлайн? И когда это будет? (С Астаны)",
    answer: "вы сможете сдать оффлайн в Астане 5 июня. про онлайн позже сообщим в инстаграме"
  },
  {
    question: "Как проходить онлайн? Можно немного подробнее, если не трудно😅",
    answer: "все подробности будут позже, ожидайте инструкций"
  },
  {
    question: "До 25 августа на платную основу подать на журналистику? Или на грант тоже можно",
    answer: "на грант подаете в период с 13 по 20 июля. после того как выиграете грант до 25 августа заносите документы в университет"
  },
  {
    question: "На сколько",
    answer: "я предупреждала. пока дам на неделю, при дальнейших нарушениях получите вечный мут"
  },
  {
    question: "Мне не пришел смс",
    answer: "напишите мне ФИО в личные сообщения!"
  },
  {
    question: "+",
    answer: "напишите мне ФИО в личные сообщения!"
  },
  {
    question: "Мне позвонили и сказали что 7-8 будет оффлайн, а онлайн 5",
    answer: "нет, повторный поток будет 5 июня в 14:00 (оффлайн), насчёт онлайна сообщим чуть позже"
  },
  {
    question: "Егер келесі аетке қатысып, курспен баллды жинасам, конкурсқа дейін курсқа қатысып, сертификат алып үлгере аламын ба?",
    answer: "ең бастысы, курсты 13 шілдеге дейін аяқтасаң болды"
  },
  {
    question: "есть возможность сдать онлайн?",
    answer: "об этом чуть позже сообщим"
  },
  {
    question: "Здравствуйте",
    answer: "здравствуй"
  },
  {
    question: "если ает ровно англ 30 баллов то проходишь?",
    answer: "да, успешно"
  },
  {
    question: "Біздікі 1 нен 5 не ауыстырған уйде онлайн тапсырса болады ма?",
    answer: "иә, жақын арада толық ақпарат шығады"
  },
  {
    question: "Инстограмға шығады ма?",
    answer: "иә, АЕТ-тің жаңа форматы жөнінде біздің сайтта, әлеуметтік желілерде жақын арада білетін боласыз"
  },
  {
    question: "оно тоже в новом формате пройдет?",
    answer: "нет, в традиционном, то есть на базе нашего университета (пр. Мангилик ел 55/11, бизнес-центр ЕХРО блок С1)"
  },
  {
    question: "Так сколько курсы Английского длятся?",
    answer: "+-месяц"
  },
  {
    question: "Когда будет ает в другом регионе",
    answer: "скоро объявим"
  },
  {
    question: "а когда последний ает?",
    answer: "потоки АЕТ будуь продолжаться до августа месяца, но тем абитуриентам, которые подаются на грант — им стоит сдать до подачи заявлений на грант (13 июля)"
  },
  {
    question: "а как можно записаться на ает?",
    answer: "как только объявят о новом потоке"
  },
  {
    question: "Кто знает на экзамене все 5 часов надо сидеть?",
    answer: "какой экзамен?"
  },
  {
    question: "Школьный госы, алгебра",
    answer: "мы не консультируем проведения гос. экзаменов в школах, перезадайте вопрос во флуд чате."
  },
  {
    question: "здравствуйте помогите разобраться. если ребенок живет с матерью а отец женился. это считается неполной семьей? развод более 3-х лет",
    answer: "да, считается"
  },
  {
    question: "а кто его может пройти онлайн?",
    answer: "те кто пришел сдавать 1го июня"
  },
  {
    question: "я просто тоже был зареган и  пришел сдавать но электричествр вырубили когда заходил мне тоже можно что ли? или какие то есть критерии",
    answer: "у вас иин брал проктор?"
  },
  {
    question: "нет я даже не успел зайти",
    answer: "вы в каб даже не зашли да?"
  },
  {
    question: "нет я даже не успел зайти",
    answer: "если вы записывались, то у вас уже есть запись, поэтому ваша запись будет автоматически перенесена на 5.06 в 14:00"
  },
  {
    question: "а онлайн ает будет уже для всех желающих или тоже критерии какие-нибудь будут?",
    answer: "об этом чуть позже сообщим"
  },
  {
    question: "а онлайн ает будет уже для всех желающих или тоже критерии какие-нибудь будут?",
    answer: "пока точной информации нет"
  },
  {
    question: "Кто-то может сказать кто физмат у вас по ICT части был инфо или матан?",
    answer: "инфо+матан и мат логика в любом случае"
  },
  {
    question: "Завтра ЕНТ че делать?",
    answer: "готовиться\nесли не сможете ает сдать, сдайте в другой день\nесли вы 1 июня были и 5 не сможете, сообщите админам в ЛС свои данные, чтобы отметили"
  },
  {
    question: "апрельский АЕТ был пробным? если я только его сдал, тогда у меня все еще есть две попытки?",
    answer: "да"
  },
  {
    question: "недавно позвонили, вроде как сказали есть выбор, либо сдать завтра оффлайн или потом онлайн, все верно?",
    answer: "да"
  },
  {
    question: "Добрый вечер, а можно ли использовать результат пробного тура который в апреле был, на поступление",
    answer: "Можно"
  },
  {
    question: "Общежитие дается на год или до конца окончания обучения?",
    answer: "контракт с общежитием заключается на год"
  },
  {
    question: "А онлайн еще не сказали да?",
    answer: "10 июня откроется регистрация!"
  },
  {
    question: "В АЙТУ триместр?",
    answer: "да"
  },
  {
    question: "Прям летом надо учиться?Можете дедлайны семестров скинуть пожалу",
    answer: "с сентября по конец мая( до начало июня сессия заканчивается..)"
  },
  {
    question: "На онлайн ает обязательно виндоус?",
    answer: "аха"
  },
  {
    question: "На онлайн ает обязательно виндоус? Нельзя на маке?",
    answer: "неа"
  },
  {
    question: "здравствуйте! это актуальная шкала баллов?",
    answer: "здравствуйте, да"
  },
  {
    question: "Можно ссылку для приглашения человека получить?",
    answer: "https://t.me/+FcgyRh3PBsk1MDc6"
  },
  {
    question: "Можно номер для курсов для ает?",
    answer: "Контакты:\n87713256171 (звонки и whatsapp)\n87172645714 (только звонки)"
  },
  {
    question: "Здравствуйте. Я сдавал АЕТ в апреле и сейчас. Вроде говорили, что в апреле был пробный, значит у меня осталась 1 попытка, да?",
    answer: "первый основной ает был 5 мая для регионов\n27 апреля для астаны"
  },
  {
    question: "Пробный аеттын багалары засчитываются же?",
    answer: "ия"
  },
  {
    question: "Сколько стоит курс по английскому?",
    answer: "52000тг"
  },
  {
    question: "Если на первом ает сдал проходной на икт а на англ нет,а на втором ает сдал проходной на курсы англа но на икт нет,то прохожу?",
    answer: "да, икт - успешно, англ - с курсами\nбудет браться наивысший балл с каждого аета"
  },
  {
    question: "А если я регистрировался на 27 апреля (основной АЕТ), но не пришел, попытка тратится?",
    answer: "попытка не сгорает"
  },
  {
    question: "Курсы онлайн можно?",
    answer: "да, курсы проходят онлайн"
  },
  {
    question: "А когда примерно выйдет результаты ает?",
    answer: "1-2 аптадан кейин"
  },
  {
    question: "Аетға қалай тіркелед",
    answer: "https://abitur.astanait.edu.kz/login сайтында, Aitu Excellence Test бөлімі"
  },
  {
    question: "для сдачи АЕТ не надо курсы проходить же? Только если не набираешь нужное количество баллов",
    answer: "если набрали по англ с 20-29, а по икт 10-24 то нужно пройти курс"
  },
  {
    question: "Сәлем ,Мен ифомат мамандық емес болатымын . Содан бүгін тапсырдым ифоматтан 15 алдым🤣 сол үшін AET информатты қайта тапсыру керек пе",
    answer: "ает 2-шы модульдан 15 алган болсаныз, жазда курсты оку аркылы отсениз болады, немесе 2-шы мумкиндигиниз бар болса, сол кезде керекти баллды жинасаныз болды"
  },
  {
    question: "Қайырлы кеш, егер мен триместр ортасында басқа университеткк көшіп кетсем, аитудагы менің грантым жоғалып кейін аитудағы оқу ақшасын төлеу міндетті болады ма?",
    answer: "сәлем, триместр ортасында ауыса алмауың мүмкін, ауысатын универдің демалыс уақытымен бірдей болуы керек\n\nал егер сег ауысатын болсағ сол білім беру бағыты бойынша ауыса аласың, ондай жағдайда АИТУға ештеңе төлемейсің, баратын университетпен разнийаларыңды есептеп соны басқа универге төлейтін боласың"
  },
  {
    question: "шетел универі болса ше?",
    answer: "онда жай университеттен шығатын боласфң"
  },
  {
    question: "Вот к примеру если группа не соберется по Английскому , деньги возвращают ?",
    answer: "соберется в любом случае"
  },
  {
    question: "Здравствуйте!Что по смене специальности после поступления это возможно?",
    answer: "здравствуйте, с сохранением гранта сможете сменить специальность только внутри вашей ГОП. если переходите в другую ГОП, то грант уже теряется"
  },
  {
    question: "Здравствуйте, а онлайн АЕТ кроме 2 камер, мы должны будем включить демонстрацию экрана или как?",
    answer: "здравствуйте, подробности узнаете от самого инструктора"
  },
  {
    question: "Здраствуйте курсы можно оплатить через kaspi?",
    answer: "здравствуйте, уточните пожалуйста у менеджера"
  },
  {
    question: "Типа если я выбираю автоматизацию и там же 2 ОП? я могу поменять с одного на другого? При этом сохранить грант",
    answer: "да, например вы поступили на ОП «Electronic Engineering». если хотите сохранить грант, у вас есть только один выбор для перевода - «Industrial Internet of Things», так как только эти две специальности входят в ГОП «Электротехника и автоматизация». в остальные же вы можете перевестись только с потерей гранта, либо пересдав ЕНТ (отчислиться и обратно на первый курс)"
  },
  {
    question: "Здравствуйте, в кибербез с 80баллами можно поступить на грант или 80баллов это пороговая для конкурса?",
    answer: "здравствуйте, на кибербез пороговый балл 85. с 80 вы даже подать не сможете к нам"
  },
  {
    question: "окееееееееей,а с 85баллами на конкурс подаю да",
    answer: "да, с 85 уже сможете подать на участие в конкурсе"
  },
  {
    question: "После прохождения курса будет экзамен да?",
    answer: "будет"
  },
  {
    question: "Когда нужно будет ехать сдавать документы на поступление?",
    answer: "после того как выиграете грант: до 25 августа в любой день кроме выходных"
  },
  {
    question: "печально,как я понимаю на грант примерно нужен 95баллов да",
    answer: "никто не знает"
  },
  {
    question: "А сейчас открытая приемная комиссия для чего?",
    answer: "для ребят, поступающих на платную основу"
  },
  {
    question: "здравствуйте, ает в регионах теперь всегда будет онлайн или оффлайн можно ?",
    answer: "здравствуйте, скорее всего оффлайн тоже будет, ждите потоков"
  },
  {
    question: "А онлайн несколько раз будет же да?",
    answer: "пока нету точной информации"
  },
  {
    question: "И если с ноута нет вебки можно с телефона камеру использовать?",
    answer: "с ноута тоже вебка должна быть"
  },
  {
    question: "мак точно нельзя?",
    answer: "да, точно нельзя. только виндоус"
  },
  {
    question: "Второе устройство, то есть телефон обязателен?\nИли достаточно камеры от ноутбука",
    answer: "телефон обязателен"
  },
  {
    question: "А если нет виндоус то с 2 телефонами можно?",
    answer: "нельзя"
  },
  {
    question: "ноутбучная камера подходит же, это же и может быть веб камерой, верно?",
    answer: "да"
  },
  {
    question: "а если у меня мак с виндоусом можно?",
    answer: "главное ОС виндоус у вас"
  },
  {
    question: "А на какой платформе?",
    answer: "позже будет известно"
  },
  {
    question: "у меня гибридная винда+линукс стоит на маке",
    answer: "нужен именно виндоус."
  },
  {
    question: "Как проходит онлайн и когда он будет, уже сказали?😅",
    answer: "10 июня регистрация начнется, подробности позже"
  },
  {
    question: "качество камеры не особо важно ?\nпросто не у каждого возможность есть на хорошую камеру",
    answer: "желательно хорошее качество"
  },
  {
    question: "аелтс конвертация баллов где можно посмотреть?",
    answer: "у НЦТ уточняйте"
  },
  {
    question: "Как сдавать онлайн и во сколько и через что можно? Программу какую-то нужно устанавливать или как это все?? АЕТ",
    answer: "все подробности будут позже."
  },
  {
    question: "я про ает",
    answer: "там конвертации нет. при наличии сертификата с баллом 5.0 и выше освобождаетесь от первого модуля"
  },
  {
    question: "а какие там вузы",
    answer: "так как программа открылась недавно, на данный момент сотрудничаем по двойному диплому с The University of Cassino and Southern Lazio в Италии и Lawrence Technical University в США. список с каждым годом пополняется."
  },
  {
    question: "а какие специальности есть? Автоматизация факультет можно?",
    answer: "пока доступно для Smart Technologies, Computer Science, Big Data Analysis, Cyber Security, Electronic Engineering, Industrial Internet of Things"
  },
  {
    question: "а когда нужно подавать? это делается сразу на первом курсе или на втором?",
    answer: "на первом курсе уже начнется прием заявок"
  },
  {
    question: "Если я буду учится на SE я могу подать заявление на CS?",
    answer: "да, но с потерей гранта, поскольку это разные ГОП"
  },
  {
    question: "саламатсыздар ма, маган мектептин медпункты 026 мен привывканын картасын берди, соны кашан және қайда тапсыру қажет?",
    answer: "сәлеметсіз бе, университетке құжат тапсырғанда қажет"
  },
  {
    question: "ол құжатты қай аралықта тапсыру керек, грант тізімі шыққаннан соң да вроде? және екінші сұрақ нотариально доверенное лицо менің сол барлық құжатымды тапсыра аладығой да?",
    answer: "иә, сіз бірінші грант конкурсына өтініш бересіз, сосын сіз грантқа түскен болсаңыз соны дәлелдейтін сертификатты университетке алып келесіз.\n\nгрант конкурсы шамамен шілде айының ортасында болады, ал құжат тапсыру грант тізімі шыққасын(шамамен тамыз айының басы) сосын АИТУға келіп тапсырасыз"
  },
  {
    question: "как можно удостовериться что я нормально прикрепил свой аелс и освободился от второго модуля",
    answer: "абитур?"
  },
  {
    question: "да",
    answer: "что у вас в абитуре написано?"
  },
  {
    question: "в сайте?",
    answer: "аха"
  },
  {
    question: "подскажи где именно чекнуть",
    answer: "вы вообще загрузили свой айлтс?\n\nабитур - поступление - в самом низу вы должны заполнить секцию АЕТа"
  },
  {
    question: "Какие доки нужны для поступления в айту",
    answer: "список документов выложим позже, ожидайте"
  },
  {
    question: "загрузил да, просто там за экзамен 5 мая ни по икт ни по англу оценки нет",
    answer: "за английский оценка если не стоит - это нормально, так как вы освободились от первого модуля. \n\nза второй модуль оценка должна быть. вы сдавали его?"
  },
  {
    question: "Для этого надо будет как то отличится в учебе или же это чистая удача?",
    answer: "да, конкурс будет по вашей академической успеваемости и уровню английского языка"
  },
  {
    question: "мне сказали что оценки чуть позже выйдут, а так да сдал на 36 баллов",
    answer: "вы 5 июня сдавали? тогда в течении недели оценка появится в абитуре"
  },
  {
    question: "Получается нужна отдельная веб камера? Или подойдет камера ноута ?",
    answer: "камера ноута подойдет"
  },
  {
    question: "Опять на 90 изменили проходной?",
    answer: "нет, это старая информация"
  },
  {
    question: "А если нету?",
    answer: "попросите друзей/знакомых у кого есть"
  },
  {
    question: "когда дата ает для регионов",
    answer: "сообщим в ближайшее время"
  },
  {
    question: "не отвечают. или пожалуйста я могу написать кому нибудь в личку кто тут шарит",
    answer: "можете задать все вопросы сюда, админы вам ответят"
  },
  {
    question: "я хочу спросить насчет своего диплома, я закончила айби программу, однако, баллы обычно приходят после 6-го июля. значит я бы не успела податься на ент со своими баллами айби, на сайте нет слота чтобы туда внести баллы. могу ли я спросить есть ли возможность поступить на грант имея айби сертификат? что ещё нужно предоставить? \nв ент есть конвертация баллов, но регистрация закрывается раньше чем они становятся известны",
    answer: "к сожалению к нам сможете поступить только конвертировав баллы САТ либо МЭСК. айби не действует"
  },
  {
    question: "получается если у меня нет аттестата с обычной школы то я не могу к вам поступить?",
    answer: "да, аттестат - обязательный документ при подаче"
  },
  {
    question: "Вопрос про подачу документов, нужно обязательно посетить университет?Или можно со специальных центров подавать доки онлайн?",
    answer: "при подаче заявки на грант можете подать с университета вашего города. после выигрыша гранта нужно будет обязательно подойти в наш университет"
  },
  {
    question: "если я не сдавала госы и у меня ток диплом получается даже если сдам ент к вам нельзя?(((",
    answer: "можете подать с дипломом колледжа + ЕНТ"
  },
  {
    question: "спасибо вам огромное ещё раз за ответ. мира в ваш дом. у меня международный диплом я поэтому уточнить хотела. это школа получается могу?",
    answer: "да, сможете"
  },
  {
    question: "А после выигрыша неге уникқа бару керек \nДок откзу ушн ба?",
    answer: "да, чтобы сдать документы в университет на хранение и подписать договор"
  },
  {
    question: "А до какого числа нужно заполнить абитур?",
    answer: "до подачи заявления на грант (до июля)"
  },
  {
    question: "Просто в абитуре нужно прекрепить доки о присуждение гранта а результаты в августе же",
    answer: "это потом прикрепите"
  },
  {
    question: "“Сумма баллов по результатам ЕНТ/КТ по профилю (общепрофильные предметы и профилирующие предметы)”\n\nСюда нужно вводить общий балл ент или по профильным?",
    answer: "по профильным"
  },
  {
    question: "на платку?",
    answer: "грант"
  },
  {
    question: "Здраствуйте если на экзамене мат 25+\nИ \nАнгл 30+ \nТо можно поступить\n С баллами ент 80+?",
    answer: "добрый вечер, если получите условные +80 баллов по ЕНТ, то у вас будет возможность учавствовать на конкурсе грантов, а результаты присуждения грантов будут ясны в день их выхода"
  },
  {
    question: "Админы, ответьте пожалуйста🙏🏻",
    answer: "да, вам необходимо сдать АЕТ и курсы (если имеются) до зачисления в университет, если уже имеется грант"
  },
  {
    question: "Вы немного не так поняли. Я имею ввиду не сдачу курсов, а сам экзамен. То есть, как я понял мне ает можно сдать до 25 августа, но вдруг я его сдам с результатом, при котором потребуется проходить курсы. Поэтому, как подстраховку, сам ает лучше будет сдать примерно в начале или середине августа. Правильно понимаю?",
    answer: "постарайтесь сдать как можно раньше"
  },
  {
    question: "Не подскажите у кого можно точно уточнить на счет этой информации? Просто здесь говорят до 25 августа, а в приемной комиссии до начало июля (хотя с гос.грантом это никак не связано)",
    answer: "если у вас уже есть грант, вам нужно сдать АЕТ до зачисления в университет, однако учтите, что при необходимости может потребоваться прохождение курсов в зависимости от ваших баллов"
  },
  {
    question: "То есть АЕТ не обязательно сдавать до начало июля главное, чтобы он был сдан до  момента зачисления, верно?",
    answer: "нет такого понятия «не обязательно», советую сдать как можно раньше, но потоки АЕТ ещё будут продолжаться до августа месяца включительно"
  },
  {
    question: "когда примерно будет оффлайн ает?",
    answer: "в скором времени объявим всю информацию о ближайших потоках АЕТ"
  },
  {
    question: "Онлайн только для тех кто не смог сдать 1 июня?",
    answer: "для всех желающих"
  },
  {
    question: "А после онлайн аета будет офлайн ает?",
    answer: "https://t.me/c/2417326188/39879"
  },
  {
    question: "всем привет медиатехнологияга грантка тусу ушин канша балл керек ентда?",
    answer: "«ақпараттық технологиялар»-ға шекті балл - 80"
  },
  {
    question: "«ақпараттық технологиялар»-ға шекті балл - 80",
    answer: "«медиа технологиялары» білім беру бағдарламасы сол топқа кіреді"
  },
  {
    question: "шекти балл деген на платку ма😭",
    answer: "ақылы бөлімге және жалпы грант байқауына қатысуға арналған шекті балл"
  },
  {
    question: "Нужно подавать заявку заново, если ает был отменен, позже позвонили и предложили на выбор офлайн или онлайн вариант?",
    answer: "ваша попытка не сгорит, не переживайте!"
  },
  {
    question: "шыгасалса кайтет енд куама",
    answer: "университетке түсу тақырыбынан тыс әңгімелерді біздің флуд-чатта жалғастырсаңыз жақсы болушы еді❕"
  },
  {
    question: "Вопрос: Сдал ЕНТ и АЕТ, теперь нужно ждать даты начала приема документов на грант? Когда можно отнести документы в АЙТУ если уже все готово?",
    answer: "подача документов начинается примерно в середине июля, пока до этого времени прошу ознакомиться с перечнем документов и заполнять онлайн-платформу абитур"
  },
  {
    question: "Я буду в другой стране можно ли сдать документы в онлайн формате? Или же лучше найти доверенное лицо?",
    answer: "процесс зачисления в ВУЗ осуществляется оффлайн до 25 августа"
  },
  {
    question: "можете пожалуйста продублировать документы",
    answer: "-удостоверение личности \n-аттестат/диплом\n-сертификат ЕНТ\n-документы для подтверждения льгот (при наличии)\n-сертификат айлтс (при наличии)"
  },
  {
    question: "а медицинская справка не нужна что ли?",
    answer: "не везде требуют"
  },
  {
    question: "получается подавать документы в любом случае придется оффлайн?",
    answer: "для поступления да"
  },
  {
    question: "это получается на срок 14-20 июля?",
    answer: "верно"
  },
  {
    question: "а с какого числа будет объявление присуждения грантов и начало зачисления в университет на грант? мол с какой даты можно уже ехать подавать документы",
    answer: "до 10 августа объявят. потом после объявления до 25 августа приедете в университет подать"
  },
  {
    question: "то есть например если объявят 1 августа то можно уже тогда подавать?",
    answer: "да, на следующий день после объявления подходить можете"
  },
  {
    question: "Здравствуйте, а если нет самого официального сертификата айлтс, его можно распечатать самой или онлайн показать ?",
    answer: "здравствуйте, распечатать надо"
  },
  {
    question: "Здравствуйте что будет если сдать ает в середине июля и получить 20-29?на универ не примут ?",
    answer: "у вас не будет возможности выбрать наш ВУЗ для участия на грант"
  },
  {
    question: "А если точно так же но 30+",
    answer: "чтобы подать к нам на грант надо сдать АЕТ до 13 июля"
  },
  {
    question: "и курсы пройти тоже надо до 13 июля?",
    answer: "верно"
  },
  {
    question: "Если не успеем?",
    answer: "не сможете подать к нам"
  },
  {
    question: "А если вот сдать следующий ает  онлайн, то можно успеть до 13 июля пройти курсы?",
    answer: "можно"
  },
  {
    question: "Курс сколько дней проходить?",
    answer: "бір ай шамасында өтеді"
  },
  {
    question: "Курс Ает кейін өтеміз,ент аз балл алсақ денги на ветер?",
    answer: "талапкер АЕТ тапсырып көріп па еді?"
  },
  {
    question: "Ия.1 модуль 17,11",
    answer: "демек, талапкер курсты 13-шілдеге дейін, яғни грант байқауына өтінім жібермей тұрып өтуі тиіс, себебі АЕТ-сіз біздің университетті таңдай алмайсыздар"
  },
  {
    question: "Курс Ает кейін өтеміз,ент аз балл алсақ денги на ветер?",
    answer: "ҰБТ баллы кем дегенде шекті баллдан асу керек"
  },
  {
    question: "Шекті балл қанша ?",
    answer: "https://t.me/c/2417326188/39805"
  },
  {
    question: "Грантка керек баллдарды кашан жариялайды?",
    answer: "грант нәтижесі шыққан күні"
  },
  {
    question: "Добрый день, хотела бы узнать мне тоже надо сдавать ает до 13 июля, если я собираюсь поступать на платную основу? Или можно до августа? И успею ли я если получу проходной с курсами?",
    answer: "вам главное до зачисления в вуз, то есть до 25 августа нужно сдать АЕТ"
  },
  {
    question: "Хорошо, еще хотела бы узнать про собеседование после колледжа, как он проходит онлайн или оффлайн? И как на него записываться или же это надо уже у приемной комиссии спрашивать?",
    answer: "оффлайн"
  },
  {
    question: "Проходной балл для университета 45 баллов же?(ЕНТ ТиПО)",
    answer: "нет, теперь зависит от специальности (от 30 до 40)"
  },
  {
    question: "Все ещё не поздно записываться на курсы Английского , их же нужно до 10 июля сдать да?",
    answer: "свяжитесь с менеджером"
  },
  {
    question: "Когда начнутся курсы по английскому?",
    answer: "в этом месяце, ждите новостей от менеджера"
  },
  {
    question: "Қандай нәтиже?",
    answer: "грант ұтып алған талапкерлердің тізімі"
  },
  {
    question: "Здравствуйте \nМожете пожалуйста побольше рассказать о фаунде в айту,так как полной информации в сайте нет \nКогда нужно записываться на фаунд?есть ли скидки какие нибудь?важны ли результаты ент и успею ли подать заявку на фаунд после 5 июля? \nИли к кому можно обратиться с этими вопросами?",
    answer: "здравствуйте, по вопросам о записи свяжитесь с +77020693055\n\nрезультаты ЕНТ не важны, имеются скидки 20% для ребят с многодетных семей либо с родителями, у которых имеется инвалидность либо пенсионеры; 50% для ребят с инвалидностью и сиротам"
  },
  {
    question: "Следующий ает когда будет?",
    answer: "регистрация на онлайн АЕТ будет 10 июня. про остальные потоки информации пока нет"
  },
  {
    question: "Что за онлайн ает ?",
    answer: "10 июня начнется регистрация. подробнее можете почитать в нашем инстаграме"
  },
  {
    question: "в итоге для регионов будет действовать только онлайн ? с кем можно обсудить по подробнее",
    answer: "нету пока точной информации о следующих потоках. известно лишь то, что регистрация на онлайн АЕТ будет с 10 июня. если появятся новости о новых потоках - мы сразу же объявим"
  },
  {
    question: "какие льготы бывают?",
    answer: "все социально-уязвимые категории (неполные семьи, многодетные, семьи где воспитываются дети с инвалидностью и т.д.). учтите, что эти льготы действительны только если вам нет 18 лет. также действуют льготы для кандасов и ребят, чьи родственники погибли на войне."
  },
  {
    question: "для детей с неполных семей нужно предоставить документ расторжения брака?",
    answer: "если развод, то:\n-свидетельство о рождение\n-удостоверение родителя\n-свидетельство о разводе\n-нотариальное подтверждение, что родитель не состоит в браке с ___ года (должно пройти более трех л"
  },
  {
    question: "это на платку льготы? типо скидку дают?",
    answer: "если на платную основу поступаете, за счет этих льгот можете получить скидку. если на грант, то эти льготы помогут поступить с баллом ниже, чем по общему конкурсу (учитываем также, что у вас есть минимальный пороговый балл)"
  },
  {
    question: "Добрый день! В справочной сказали, что ает, который в астане сдавали в апреле, будет чисто для поступления на платной основе, но не на грант. Получается для поступления на грант необходимо сдать его еще раз, даже если на апрельском есть проходные баллы?",
    answer: "здравствуйте, быть такого не может, уточним"
  },
  {
    question: "получается если родители разведены то это считается за неполную семью ? и можно получить льготу на грант ?",
    answer: "да, если с момента развода прошло не менее 3-х лет и родитель больше не вступал в брак"
  },
  {
    question: "а если родители повторно завели второй брак ?",
    answer: "родитель с кем вы живете не должен вступать в брак чтобы квота была действительна"
  },
  {
    question: "На БДА какой проходной балл ТиПО?",
    answer: "40"
  },
  {
    question: "А где на сайте можнл посмотреть баллы на все специальностт именно для ТиПО?",
    answer: "……какая именно вас интересует?"
  },
  {
    question: "Все специальности b057",
    answer: "для всех 40"
  },
  {
    question: "Если у меня не осталось попытка Ает то я не могу же сдать онлайн Ает?",
    answer: "не можете"
  },
  {
    question: "Сколько надо набрать в ент где максимальный балл 70 чтобы в конкурсе грантов участвовать?",
    answer: "у вас ТиПО?"
  },
  {
    question: "Если я записывался на ает который был 12 мая но не пошел у меня попытка сгорает или нет?",
    answer: "если вы не пошли, то не сгорает"
  },
  {
    question: "После подачи документов в университет примерно когда говорят что поступил?",
    answer: "вы хотите на платку?\n\nво время подачи доков вы подпишете договор с университетом, после чего вы будете считаться студентом этого университета"
  },
  {
    question: "Сколько стоит платное обучение в айту ежегодно?",
    answer: "2 500 000"
  },
  {
    question: "Если на грант, то только в августе будет известно?",
    answer: "тоже самое"
  },
  {
    question: "А когда будет регистрация на творческий экзамен ?????",
    answer: "следите за страницами НЦТ, они объявят"
  },
  {
    question: "для подачи на грант, АЕТ нужно сдать до июля?",
    answer: "да"
  },
  {
    question: "А когда примеерно будет АЕТ?? В других городах",
    answer: "пока неизвестно"
  },
  {
    question: "Когда будет проходить онлайн Ает?",
    answer: "10 июня начнется регистрация, про остальное будет позже"
  },
  {
    question: "Все будет в браузере, или нужно устанавливать специальную программу?",
    answer: "подробности позже"
  },
  {
    question: "Может кто-то сказать, если подавать документы в айту, просто на разные ГОП, считается ли это подачей за 2 вуза из 4 возможных?",
    answer: "на грант имеете ввиду?"
  },
  {
    question: "да",
    answer: "грант выделяется на специальность, поэтому можно «играть» между ГОПами"
  },
  {
    question: "Здраствуйте в июле будут экзамены ает?",
    answer: "да"
  },
  {
    question: "Когда регистрация будет открыта?",
    answer: "на что?"
  },
  {
    question: "можете подсказаит какие нибудь курсы по екселю для ент?",
    answer: "обсудите во флуде: https://t.me/+UcPlQmR6UIc1MDVi"
  },
  {
    question: "здравствуйте с каким баллом поступали на электротехнику и автоматизацию на грант в 2024?",
    answer: "здравствуйте, с 75 и выше"
  },
  {
    question: "Минимальный проходной на биг дата скок был в прошлом году?",
    answer: "ИТ без квоты 110"
  },
  {
    question: "с квотой сколько?",
    answer: "точно не знаю, 80 с чем то \nтогда была квота ЧС для некоторых регионов"
  },
  {
    question: "возможно ли выиграть конкурс грантов но не быть принятым в аиту?",
    answer: "если у вас есть гос грант, вас обязаны принять.\nно вы имеете право не поступать в университет где вы выиграли грант"
  },
  {
    question: "возможно ли выиграть конкурс грантов но не быть принятым в аиту?",
    answer: "если не успеете зачислиться и пропустите процесс подачи документов"
  },
  {
    question: "На ает",
    answer: "на онлайн АЕТ с 10 июня"
  },
  {
    question: "Если у меня аелтс 7.5 и я в Айкоде 3 туре участвовал я освобождаюсь от АЕТа ?",
    answer: "да, главное прикрепите сертификаты"
  },
  {
    question: "С 10 июня будут проводиться только онлайн AET-ы?",
    answer: "пока нету информации"
  },
  {
    question: "Что такое ТиПО???",
    answer: "ЕНТ для поступающих после колледжа, сдается только по двум профильным предметам"
  },
  {
    question: "уже есть группы которые собрались и учаться?",
    answer: "если вы про курсы, то они еще не начались, набор все еще идет"
  },
  {
    question: "Можно ли сначала пройти курс потом ает",
    answer: "нет"
  },
  {
    question: "Успею пройти  курсы если не смогу сдать 10 июня Ает на проходной балл?",
    answer: "успеваете"
  },
  {
    question: "Когда регистрация на ает?",
    answer: "на онлайн АЕТ с 10 июня начнется"
  },
  {
    question: "Регистрация начнется 10 июня а сам ает будет в другой день?",
    answer: "да"
  },
  {
    question: "Данный АЕТ будет проходить по нескольким потоком или сразу все вместе?",
    answer: "неизвестно, пока просто регистрируйтесь"
  },
  {
    question: "сонда ает енді онлайн болады ма?",
    answer: "жақын арада АЕТ туралы барлық ақпаратпен бөлісеміз, күтіңіз!"
  },
  {
    question: "Где можно записаться на англ курс",
    answer: "запись у менеджера:\n+7 771 325 6171 Салтанат"
  },
  {
    question: "Звонить или написать на ватсап",
    answer: "и то и другое можете"
  },
  {
    question: "Админы, добрый вечер!\nХотел спросить, если приобрести курс после онлайн ает, успею ли я закончить курс до подачи на грант?",
    answer: "здравствуйте, успеете"
  },
  {
    question: "хотел задать вопрос: У вас есть профессия компьютерная моделирование? и есть на них гранты (просто я увидел что есть гос грантах есть В157 компьютерная моделирования) кто знает?",
    answer: "в нашем университете по результатам ент с комбинацией предметов информатика + математика предоставляются государственные образовательные гранты по направлениям B057 и B058."
  },
  {
    question: "Хочу спросить я платный балл набрал. И теперь хотел сдать документы. Но это когда будет подача документов и когда на платную основу",
    answer: "подача документов в наш университет начинается с июля, пока что ознакамливайтесь с перечнем документов"
  },
  {
    question: "хотел задать вопрос: У вас есть профессия компьютерная моделирование? и есть на них гранты (просто я увидел что есть гос грантах есть В157 компьютерная моделирования) кто знает?",
    answer: "такой ГОП у нас нету"
  },
  {
    question: "Добрый день, когда начнется рега на онлайн ает? или пока тишина?",
    answer: "добрый день, с 10 июня"
  },
  {
    question: "Скиньте инструкцию по подаче на грант.",
    answer: "будете подавать с 13 по 20 июля. \n\nнеобходимые документы: https://t.me/c/2417326188/39904\n\nможете подать оффлайн через наш университет либо приемную комиссию университета в вашем городе, либо онлайн через нашу виртуальную приемную комиссию. \n\nу вас будет возможность выбрать от 1 до 4 специальностей. вы можете выбрать несколько специальностей в один и тот же университет, однако не сможете выбрать несколько университетов на одну и ту же специальность. \n\nпосле того как подадите заявление, проверьте на сайте  НЦТ зарегистрировали ли его, после чего ждите результатов конкурса (итоги выйдут в начале августа)"
  },
  {
    question: "Через егов болама",
    answer: "лучше не стоит, в последние годы он очень сильно лагает и у ребят не получается подать заявление"
  },
  {
    question: "Кто может сказать как курсы работают там в конце еще раз тест сдаешь или сертификат дадут",
    answer: "сдаете экзамен, после получаете сертификат"
  },
  {
    question: "есть ли номер приемной комиссии?",
    answer: "+7 (717) 264-57-10"
  },
  {
    question: "Какие критерии учитываются при конкурсе грантов",
    answer: "в первую очередь балл ЕНТ. при равенстве баллов - наличие алтын белги/красного аттестата либо диплома. если у вас балл ниже общего конкурса, но есть квоты/льготы, сможете поступить за их счет"
  },
  {
    question: "В вашем городе это где я закончил школу? обстоятельства у меня такая: я родился в городе Актау, а закончил в Актюбинск и в период 13-20.07 я буду в Актау. Вопрос у меня такой: могу ли я подать в универе г Актау? прошу предоставить достоверную информацию, если не владеете такой информацией, у кого можно спросить об этом?",
    answer: "вы можете подать с приемной комиссии любого города, ничего страшного если не родились там или школу закончили в другом городе"
  },
  {
    question: "Здравствуйте а что будет если я не успею пройти курс по англискому до 5 июня",
    answer: "здравствуйте, вам главное пройти курсы до начала подачи на грант (до июля)"
  },
  {
    question: "А ой ошибся до 5 июля",
    answer: "главное пройдите курсы до подачи на грант"
  },
  {
    question: "Здравствуйте, какие сейчас даты на ает?",
    answer: "здравствуйте, 10 июня начнется регистрация на онлайн АЕТ. пока только это известно"
  },
  {
    question: "А конкурс на грант до какого числа будет примерно",
    answer: "с 13 по 20 июля"
  },
  {
    question: "Разве эти курсы не в сентябре, параллельно с основным обучением",
    answer: "нет, курсы проходите до подачи к нам"
  },
  {
    question: "можно ли щас подать на грант через абитур? Или оно не пройдет",
    answer: "нельзя"
  },
  {
    question: "А если пройти курс то ает сдавать не надо? Или сначало сдать ает и если не набрал идти на курсы?",
    answer: "на курсы проходите только в том случае, если набрали 20-29 баллов по 1 модулю либо 10-24 баллов по 2 модулю АЕТ. \n\nто есть сначала вам надо АЕТ сдать, потом только курсы"
  },
  {
    question: "Я учавствал в олимпиаде Documentolog там сказали за призовое место освобождение от 1 модуля АЕТ как это работает не знаете?",
    answer: "если вы заняли призовое место на этой олимпиаде и получили сертификат, то прикрепите его в абитур и сможете не сдавать второй модуль АЕТ (по ИКТ)"
  },
  {
    question: "Оба модуля сдаем в один день?",
    answer: "да, но раз у вас от второго освобождение, вы сдаете только первый. второй можете не открывать"
  },
  {
    question: "У меня все ещё за прошлый месяц стоит балл, хотя ещё в четверг пересдал и набрал проходной",
    answer: "прошлые результаты так и будут стоять в абитуре. новые результаты появятся в течении 1-2 недель"
  },
  {
    question: "Странно, у меня последний раз сразу же обновилось",
    answer: "возможно вы пересдавали по техническим причинам, либо это был пробный АЕТ"
  },
  {
    question: "Вот именно нет, это был основной",
    answer: "вы в четверг третий раз сдали АЕТ получается?"
  },
  {
    question: "вы в четверг третий раз сдали АЕТ получается?",
    answer: "первая попытка пробная была или основная?"
  },
  {
    question: "Это была вторая основная в четверг",
    answer: "тогда скорее всего результаты обновились в прошлый раз потому что это был пробный поток, который вы не смогли сдать на проходной балл. все ваши попытки АЕТ сохраняются в абитуре"
  },
  {
    question: "тогда скорее всего результаты обновились в прошлый раз потому что это был пробный поток, который вы не смогли сдать на проходной балл. все ваши попытки АЕТ сохраняются в абитуре",
    answer: "в разделе «Мои записи»"
  },
  {
    question: "Ну это понятно, но тот проходной балл который я набрал в четверг обновится и я смогу его использовать? Потому что в личном кабинете стоит все ещё прошлый балл",
    answer: "да, я же написала, что он выйдет в абитуре через 1-2 недели"
  },
  {
    question: "Вопрос: надо пройти курс АЕТ до 13 Июля?",
    answer: "да"
  },
  {
    question: "Фулл или просто начать?",
    answer: "полностью пройти надо"
  },
  {
    question: "полностью пройти надо",
    answer: "и сертификат получить"
  },
  {
    question: "У кого можно узнать результаты ает?",
    answer: "у себя в абитуре"
  },
  {
    question: "Оно еще не вышло, а я не знаю сколько набрал. Оно выйдет до того как купим курс?",
    answer: "в течении 1-2 недель выйдет если в четверг сдавали"
  },
  {
    question: "А до какого числа надо купить курс? Прям последний день когда",
    answer: "все вопросы про курсы лучше задайте менеджеру:\nКонтакты:\n87713256171 (звонки и whatsapp)\n87172645714 (только звонки)"
  },
  {
    question: "Где сдать эти курсы",
    answer: "все вопросы про курсы лучше задайте менеджеру:\nКонтакты:\n87713256171 (звонки и whatsapp)\n87172645714 (только звонки)"
  },
  {
    question: "Это значит 13 подача документов ?",
    answer: "с 13 по 20 подача заявлений на участие в конкурсе грантов"
  },
  {
    question: "Кто знает ает в городе Астана когда будет",
    answer: "пока неизвестно. известно, что регистрация на онлайн АЕТ начнется 10 июня"
  },
  {
    question: "онлайн АЕТ можно сдавать даже находясь в Астане?",
    answer: "с любой точки мира"
  },
  {
    question: "здравствуйте! если пройду курсы по английскому и получу сертификат, то можно подавать документы? или по окончанию курса нужно будет ещё раз сдать ает и набрать 30+?",
    answer: "здравствуйте, если после курсов получили сертификат, вы больше не сдаете АЕТ. прикрепляете этот сертификат в абитур и сможете подавать к нам"
  },
  {
    question: "Есть подобная информация про онлайн ает?",
    answer: "пока нету, ожидайте"
  }
];
